{"the": 1, "i": 2, "you": 3, "a": 4, "to": 5, "and": 6, "it": 7, "on": 8, "in": 9, "that": 10, "my": 11, "don't": 12, "me": 13, "of": 14, "your": 15, "i'm": 16, "we": 17, "like": 18, "is": 19, "wanna": 20, "can't": 21, "all": 22, "up": 23, "for": 24, "just": 25, "down": 26, "with": 27, "little": 28, "be": 29, "know": 30, "get": 31, "got": 32, "this": 33, "when": 34, "love": 35, "yeah,": 36, "ain't": 37, "what": 38, "take": 39, "so": 40, "without": 41, "out": 42, "every": 43, "you,": 44, "can": 45, "live": 46, "highway": 47, "back": 48, "do": 49, "one": 50, "it's": 51, "let's": 52, "time": 53, "let": 54, "she": 55, "as": 56, "you're": 57, "they": 58, "make": 59, "if": 60, "have": 61, "no": 62, "oh,": 63, "could": 64, "right": 65, "but": 66, "gonna": 67, "baby,": 68, "good": 69, "been": 70, "was": 71, "need": 72, "her": 73, "come": 74, "girl,": 75, "from": 76, "at": 77, "are": 78, "care\nthe": 79, "now": 80, "go": 81, "always": 82, "will": 83, "say": 84, "i've": 85, "here": 86, "never": 87, "about": 88, "feel": 89, "you\n": 90, "me\n": 91, "see": 92, "way": 93, "ever": 94, "some": 95, "where": 96, "think": 97, "we're": 98, "our": 99, "heart": 100, "he": 101, "that's": 102, "there": 103, "how": 104, "me,": 105, "girl": 106, "ride": 107, "oh": 108, "look": 109, "want": 110, "not": 111, "do,": 112, "left": 113, "same": 114, "by": 115, "thing": 116, "song": 117, "find": 118, "'cause": 119, "hold": 120, "i'd": 121, "world": 122, "too": 123, "who": 124, "ooh": 125, "it,": 126, "had": 127, "night": 128, "only": 129, "long": 130, "or": 131, "baby": 132, "keep": 133, "now,": 134, "old": 135, "give": 136, "end": 137, "i'll": 138, "stay": 139, "more": 140, "gotta": 141, "through": 142, "boy\ni": 143, "comes": 144, "yeah\n": 145, "well,": 146, "something": 147, "hear": 148, "even": 149, "do\ni": 150, "off": 151, "rock": 152, "won't": 153, "still": 154, "life": 155, "should": 156, "show": 157, "might": 158, "na-na-na-na,": 159, "care\nbut": 160, "tell": 161, "up,": 162, "i’m": 163, "going": 164, "yeah": 165, "did": 166, "miss": 167, "baby\ni": 168, "red": 169, "kind": 170, "were": 171, "part": 172, "gets": 173, "leave": 174, "bring": 175, "sun": 176, "his": 177, "looking": 178, "wish": 179, "feels": 180, "you\nyeah,": 181, "goes": 182, "day": 183, "things": 184, "nothing": 185, "over": 186, "said": 187, "move": 188, "believe": 189, "them": 190, "help": 191, "baby\nthe": 192, "now\n": 193, "really": 194, "than": 195, "these": 196, "god": 197, "everything": 198, "pretty": 199, "fall": 200, "there's": 201, "baby\n": 202, "enough": 203, "smile": 204, "home": 205, "worth": 206, "river": 207, "back,": 208, "again\n": 209, "'til": 210, "hair": 211, "guess": 212, "an": 213, "she's": 214, "better": 215, "times": 216, "can’t": 217, "past": 218, "into": 219, "love,": 220, "around": 221, "bit": 222, "sing": 223, "driving": 224, "play": 225, "inside": 226, "hop": 227, "hit": 228, "other": 229, "thought": 230, "lot": 231, "young": 232, "somebody": 233, "good,": 234, "hey": 235, "kiss": 236, "born": 237, "maybe": 238, "away": 239, "town": 240, "ooh,": 241, "on\n": 242, "people": 243, "(hold": 244, "everybody": 245, "down\n": 246, "sweet": 247, "head": 248, "weight": 249, "would": 250, "you've": 251, "carry": 252, "go\n": 253, "top": 254, "nobody": 255, "on,": 256, "roll": 257, "turn": 258, "why": 259, "am": 260, "down,": 261, "broken": 262, "country": 263, "thinking": 264, "well": 265, "again": 266, "those": 267, "best": 268, "don’t": 269, "gon'": 270, "it\n": 271, "hope": 272, "proud": 273, "chance": 274, "last": 275, "do\n": 276, "you\ni": 277, "no,": 278, "we'll": 279, "told": 280, "another": 281, "us": 282, "bad": 283, "forever": 284, "na-na,": 285, "water": 286, "singing": 287, "broke": 288, "saw": 289, "spend": 290, "forget": 291, "wouldn't": 292, "call": 293, "stars": 294, "change": 295, "while": 296, "time\n": 297, "favorite": 298, "blanket": 299, "next": 300, "remember": 301, "real": 302, "two": 303, "walk": 304, "road": 305, "hand": 306, "phone": 307, "up\n": 308, "onto": 309, "here,": 310, "crazy": 311, "said,": 312, "cold": 313, "along": 314, "ride\n": 315, "came": 316, "(it's": 317, "lose": 318, "what's": 319, "truth": 320, "again,": 321, "things\nthat": 322, "pick": 323, "seen": 324, "it’s": 325, "anything": 326, "right\nbut": 327, "used": 328, "tryna": 329, "making": 330, "under": 331, "crickets": 332, "mean": 333, "ask": 334, "beautiful": 335, "out\n": 336, "drunk": 337, "else": 338, "love\n": 339, "night\n": 340, "fell": 341, "i’ve": 342, "eyes": 343, "then": 344, "start": 345, "because": 346, "follow": 347, "close": 348, "open": 349, "kept": 350, "feeling": 351, "blue": 352, "loves": 353, "loving": 354, "started": 355, "lookin'": 356, "loved": 357, "years": 358, "burned": 359, "mind\n": 360, "eyes\n": 361, "now\nbe": 362, "talk": 363, "leaves": 364, "drink": 365, "each": 366, "her,": 367, "oh-oh-oh-oh)\nparty": 368, "know\n": 369, "guitar": 370, "sure": 371, "boombox,": 372, "knows": 373, "quit": 374, "didn't": 375, "home\nand": 376, "whole": 377, "crazy\nbut": 378, "hands": 379, "ride\nhey": 380, "say\nooh": 381, "leaving": 382, "care\n": 383, "wake": 384, "now\n(to": 385, "away\n": 386, "all,": 387, "both": 388, "shine": 389, "falling": 390, "many": 391, "crazy\n": 392, "blow\nlet": 393, "found": 394, "bet": 395, "(ooh,": 396, "she'll": 397, "wind": 398, "kinda": 399, "'bout": 400, "i’ll": 401, "y'all": 402, "inside\nme": 403, "ride\nto": 404, "kick": 405, "supposed": 406, "face": 407, "watch": 408, "behind": 409, "talking": 410, "ring": 411, "sometimes": 412, "glass": 413, "made": 414, "to\n": 415, "taste": 416, "wild": 417, "tonight\n": 418, "minute": 419, "makes": 420, "soon": 421, "windows\nlet": 422, "work": 423, "be\n": 424, "ride,": 425, "boy": 426, "na-na\neverything's": 427, "friday": 428, "song\ngets": 429, "morning": 430, "south": 431, "rest,": 432, "coming": 433, "how,": 434, "shades": 435, "slow": 436, "dance": 437, "ride\ndown": 438, "river\nlet's": 439, "(that's": 440, "side\nooh": 441, "pretend": 442, "whoa,": 443, "skin": 444, "champion,": 445, "run,": 446, "holds": 447, "half": 448, "slow\nand": 449, "first": 450, "fire": 451, "sip": 452, "stop": 453, "days": 454, "worst": 455, "rain": 456, "vacation\n(oh-oh-oh,": 457, "put": 458, "save": 459, "kisses": 460, "baby\n'bout": 461, "boondock": 462, "fast\nthe": 463, "sugar": 464, "hang": 465, "a,": 466, "me)\ni": 467, "feet": 468, "care": 469, "right)\nooh,": 470, "high": 471, "waiting": 472, "count": 473, "luda!\nthe": 474, "c": 475, "courage": 476, "possess": 477, "working": 478, "married": 479, "somewhere": 480, "pocket": 481, "i\nwas": 482, "straight": 483, "boy,": 484, "world,": 485, "(to": 486, "her\n": 487, "hell": 488, "say\n": 489, "way\n": 490, "side\n": 491, "in\n": 492, "him": 493, "hate": 494, "now\ntake": 495, "girl\n": 496, "song\n": 497, "right,": 498, "swear": 499, "matter": 500, "home,": 501, "\"no": 502, "kiss,": 503, "lay": 504, "gettin'": 505, "moving\non": 506, "rest": 507, "in,": 508, "arms": 509, "living": 510, "truck": 511, "asking": 512, "sipping": 513, "ride\nlay": 514, "you'll": 515, "side\nhey": 516, "ground": 517, "be\nyou": 518, "trauma\nh": 519, "hurt,": 520, "heart,": 521, "party": 522, "takes": 523, "lost": 524, "'round": 525, "gives": 526, "finally": 527, "wine": 528, "do?,": 529, "left)\ntake": 530, "words": 531, "man,": 532, "smile\n": 533, "go,": 534, "few": 535, "lights": 536, "sunday": 537, "watchin'": 538, "wide": 539, "you\nyou": 540, "that\n": 541, "day\n": 542, "hurt": 543, "west": 544, "right\n": 545, "hot": 546, "looks": 547, "lovin'": 548, "think,": 549, "crazy\nhop": 550, "helluva": 551, "(my": 552, "name's": 553, "damn": 554, "land": 555, "road,": 556, "rear": 557, "view": 558, "around\n": 559, "past\nor": 560, "window": 561, "nothin'": 562, "me\ni": 563, "myself": 564, "people,": 565, "perfect,": 566, "minute\ni’m": 567, "tangled": 568, "kinda,": 569, "knew\nthere": 570, "night\nbaby": 571, "(with": 572, "road\n": 573, "smoke\n": 574, "ground\nkissing": 575, "laugh": 576, "glad": 577, "ride\nme": 578, "yourself": 579, "believer\nevery": 580, "trouble": 581, "honor\na": 582, "attitude,": 583, "road\nlovin'": 584, "seat": 585, "locked": 586, "run": 587, "freedom": 588, "ice": 589, "me\nnever": 590, "question": 591, "afraid": 592, "while,": 593, "head\nand": 594, "know\nthe": 595, "nights": 596, "ids": 597, "dirt": 598, "me\nin": 599, "own": 600, "smoke\nevery": 601, "fork": 602, "yeah!": 603, "who!": 604, "fool": 605, "redneck": 606, "three": 607, "walked": 608, "being": 609, "fair": 610, "no\n": 611, "whiskey": 612, "this\n": 613, "side": 614, "break": 615, "(oh,": 616, "tonight": 617, "georgia,": 618, "i,": 619, "know,": 620, "gave": 621, "dress": 622, "counting": 623, "friends": 624, "dang": 625, "mine\n": 626, "grow": 627, "far": 628, "uh,": 629, "has": 630, "pray": 631, "alabama": 632, "swerve\nyou're": 633, "gold": 634, "along\nsinging": 635, "pass": 636, "letting": 637, "chain,": 638, "more\n": 639, "oh\n": 640, "bones": 641, "peel,": 642, "keeps": 643, "doing": 644, "sound\nooh,": 645, "a\nooh,": 646, "getting": 647, "took": 648, "ride\nlet's": 649, "dirty": 650, "deep,": 651, "you’re": 652, "heat": 653, "cuts": 654, "moon": 655, "elvis": 656, "knew": 657, "tomorrow": 658, "patience\nmoney": 659, "goes,": 660, "m": 661, "radio\nwouldn't": 662, "worry": 663, "their": 664, "amazing": 665, "want\nit's": 666, "chasing": 667, "instead\nlike": 668, "piece": 669, "low": 670, "flag": 671, "solider's": 672, "a-sippin'": 673, "unholy": 674, "taking": 675, "igh": 676, "calling": 677, "any": 678, "wasn't": 679, "'em": 680, "back\n": 681, "we'd": 682, "alone": 683, "tears": 684, "kiss\n": 685, "gone\n": 686, "until": 687, "fade": 688, "then,": 689, "song\nevery": 690, "perfect": 691, "heard": 692, "\"hey,": 693, "(oh-oh-oh,": 694, "forever)\nyeah,": 695, "stuck": 696, "saying\nna,": 697, "alright\n": 698, "alright,": 699, "summer": 700, "ride\n'cause": 701, "street)\nand": 702, "raised": 703, "(yeah,": 704, "man": 705, "fence": 706, "dirt,": 707, "rent": 708, "paid": 709, "(no": 710, "before\nand": 711, "woah-oh-oh-ohhh\nif": 712, "headphones": 713, "number": 714, "standing": 715, "sippin'": 716, "shiners,": 717, "diners,": 718, "cane": 719, "up\nwhen": 720, "day\nme": 721, "low\ndon't": 722, "halo,": 723, "glass,": 724, "ooh\n": 725, "she’s": 726, "it\ni’m": 727, "caught": 728, "you\nsilver": 729, "lining": 730, "fit": 731, "pull": 732, "crawl": 733, "ride\nwe": 734, "heart\n": 735, "you'd": 736, "right\nlay": 737, "things\n": 738, "me\nit's": 739, "georgia\nbig": 740, "copperheads": 741, "stories\ngotta": 742, "fail": 743, "motivation\ngotta": 744, "consistent,": 745, "p": 746, "scenario\n'cause": 747, "secret": 748, "pulling": 749, "grace\ncan't": 750, "wipe": 751, "new": 752, "die": 753, "crying": 754, "\"go": 755, "light": 756, "why\ni": 757, "wonder": 758, "boy\n": 759, "blues": 760, "like\nah-ah-ah-ah\nso": 761, "chose\nto": 762, "breathe": 763, "right)\nbring": 764, "water\nsave": 765, "hurt-like-hell": 766, "wash": 767, "stands": 768, "dumb": 769, "road\nit": 770, "lonely": 771, "truck,": 772, "keys,": 773, "third": 774, "on!\nwoah,": 775, "such": 776, "fall,": 777, "mess": 778, "said\n": 779, "goodbye\n": 780, "alone\n": 781, "bottom": 782, "3am": 783, "bed": 784, "life\n": 785, "roof": 786, "beating": 787, "dance\nand": 788, "talks": 789, "me\nyou": 790, "door\n": 791, "body": 792, "seasons": 793, "off\n": 794, "guy": 795, "o'clock": 796, "already": 797, "nowhere": 798, "way\nin": 799, "playin'": 800, "key,": 801, "touch": 802, "longer": 803, "they're": 804, "over?\"\nyou": 805, "say,": 806, "way\"": 807, "lips": 808, "wrong": 809, "lover,": 810, "couple": 811, "million": 812, "it)\nyeah,": 813, "side,": 814, "does": 815, "me)\n": 816, "me)\nthis": 817, "lock": 818, "rent)\nwhat": 819, "church": 820, "wednesday?": 821, "\"i": 822, "met": 823, "goin'": 824, "single": 825, "daddy": 826, "set": 827, "on\non": 828, "downtown": 829, "home\n": 830, "fought": 831, "pies\nbobbers": 832, "smile\ni": 833, "skinny": 834, "late": 835, "away\ncome": 836, "pulled": 837, "lost,": 838, "low\n": 839, "wherever\nbaby": 840, "‘cause": 841, "place,": 842, "out,": 843, "swing": 844, "dash,": 845, "page": 846, "time,": 847, "once": 848, "turning": 849, "town\nhave": 850, "pages": 851, "ride\nkissing": 852, "knowing": 853, "different": 854, "here\n": 855, "front": 856, "til": 857, "pigs\nand": 858, "gators": 859, "weeds": 860, "belong": 861, "breathe\nas": 862, "glory\ntakes": 863, "least": 864, "doubt": 865, "persevere\nthe": 866, "integrity,": 867, "innovative": 868, "you\nget": 869, "lucky": 870, "face\ngot": 871, "joy": 872, "angels": 873, "day,": 874, "beautiful,": 875, "today,": 876, "woke": 877, "like\n": 878, "windin'": 879, "music": 880, "meets": 881, "lonesome": 882, "cross": 883, "rode": 884, "woh-oh-oh-oh!\nold": 885, "tom's": 886, "pulling'": 887, "sidewalk": 888, "crack,": 889, "said\n[chorus]\ndon't": 890, "someday\nwhen": 891, "nerves": 892, "you\noh\nyeah,": 893, "freedom\neverybody": 894, "(freedom,": 895, "sleeve\nall": 896, "now\nbring": 897, "tomorrow\ni'll": 898, "up\nthe": 899, "congregation": 900, "hearts": 901, "things\nhey": 902, "wants": 903, "cooler": 904, "whip": 905, "fly\nhere": 906, "all\n": 907, "category": 908, "please": 909, "bar\n": 910, "there’s": 911, "soul\n": 912, "one\n": 913, "hanging": 914, "see\n": 915, "summer\nyou're": 916, "changing": 917, "laughs\nfor": 918, "hard": 919, "thing\n": 920, "moved": 921, "blow\n": 922, "blow\nyeah,": 923, "face\n": 924, "shouldn't": 925, "mind,": 926, "there\n": 927, "since": 928, "made\nthat’s": 929, "north": 930, "promise": 931, "fallin'": 932, "are\n": 933, "radio\n": 934, "closer\nnext": 935, "wearing": 936, "spinning": 937, "remind": 938, "tonk": 939, "forever)\nand": 940, "burn": 941, "man\n": 942, "alright\nna,": 943, "probably": 944, "'em\nyeah,": 945, "dream": 946, "step": 947, "lets": 948, "empty": 949, "believe)\nmade": 950, "(uh)\nwhat": 951, "workin'": 952, "ten": 953, "down\njust": 954, "train\nor": 955, "ready": 956, "ooh)\nand": 957, "poles\nkissing": 958, "jeans\ni": 959, "fact": 960, "ol'": 961, "rush": 962, "heaven": 963, "southern": 964, "on\ncome": 965, "smoke": 966, "(mmm,": 967, "mmm)\nooh,": 968, "better\nlet": 969, "how\nlet": 970, "up\nyou": 971, "do\nyour": 972, "through\n": 973, "vous": 974, "plait,": 975, "pouring": 976, "stealin'": 977, "cover,": 978, "dark\n": 979, "dark\njust": 980, "heartbeat": 981, "against": 982, "(against": 983, "smoke\ngoing": 984, "six": 985, "almost": 986, "line": 987, "sound\nwe": 988, "a\nred": 989, "easy": 990, "leave,": 991, "this\nyou": 992, "story": 993, "there\nbreathin'": 994, "meet": 995, "you\nand": 996, "dandelion\nin": 997, "hill": 998, "underneath": 999, "pines,": 1000, "whoa\n": 1001, "anywhere": 1002, "from\nshe's": 1003, "burning": 1004, "fourteen": 1005, "ya\ni": 1006, "go\ni": 1007, "woah\n": 1008, "go\nwe": 1009, "while\n": 1010, "me\nyou'd": 1011, "need\nas": 1012, "future": 1013, "myself\nbefore": 1014, "career\nthe": 1015, "o": 1016, "optimistic,": 1017, "out\nmiddle": 1018, "backyard": 1019, "laying": 1020, "you\nall": 1021, "prayed,": 1022, "tried": 1023, "side\nthank": 1024, "almighty,": 1025, "someone": 1026, "vegas\ni'm": 1027, "outta": 1028, "answer": 1029, "yeah\nand": 1030, "road\nwhen": 1031, "king\"\ncall": 1032, "again\nand": 1033, "before": 1034, "ocean\nif": 1035, "melody\nand": 1036, "funny": 1037, "creates": 1038, "runnin'": 1039, "fly": 1040, "twenty\nbet": 1041, "spin\nbreak": 1042, "wine,": 1043, "done\nhave": 1044, "picked": 1045, "hear\nlooking": 1046, "jesus": 1047, "think\nbaby,": 1048, "sky": 1049, "favors": 1050, "person": 1051, "us\nbe": 1052, "worse": 1053, "could've": 1054, "worked": 1055, "sun's": 1056, "like\nthe": 1057, "freedom)\nthat": 1058, "more\ni": 1059, "night\nin": 1060, "neon": 1061, "sings\nit's": 1062, "broke\nyou": 1063, "dig": 1064, "mmm": 1065, "real\nthat": 1066, "painted": 1067, "up?\nyeah,": 1068, "easy\nyou": 1069, "pie\ncooler": 1070, "gang": 1071, "celebrating": 1072, "day\nand": 1073, "summertime,": 1074, "while\nwhen": 1075, "(it": 1076, "week\nmy": 1077, "beams": 1078, "hey!\nmy": 1079, "aeroplane\nand": 1080, "live,": 1081, "die\n": 1082, "5\nwith": 1083, "done": 1084, "honest,": 1085, "daddy,": 1086, "afraid,": 1087, "gone": 1088, "losing": 1089, "share": 1090, "true": 1091, "city": 1092, "out\n'cause": 1093, "read": 1094, "you\nwhen": 1095, "corner": 1096, "color\nyou're": 1097, "whisper": 1098, "stupid": 1099, "wrong\n": 1100, "wrong\nshe's": 1101, "putting": 1102, "black": 1103, "bleedin',": 1104, "try": 1105, "changed\nand": 1106, "smile\nno": 1107, "day\nevery": 1108, "you\noh,": 1109, "takin'": 1110, "death": 1111, "feelin'": 1112, "ya\n": 1113, "at?\nin": 1114, "layin'": 1115, "is\n": 1116, "sound": 1117, "much": 1118, "deep": 1119, "t-shirt\nmmm,": 1120, "mine": 1121, "eyes\nswear": 1122, "light\n": 1123, "prayed": 1124, "ooh)\neveryone": 1125, "says": 1126, "suddenly": 1127, "four": 1128, "beat": 1129, "peace": 1130, "dancin'\nboy,": 1131, "watchin’": 1132, "daddy's": 1133, "outside\nmusic's": 1134, "young\nwe": 1135, "stick": 1136, "night\nalabama": 1137, "picture": 1138, "company": 1139, "oughta": 1140, "world's": 1141, "(just": 1142, "curtains": 1143, "straight\non": 1144, "bills": 1145, "yours\nyou're": 1146, "along\n": 1147, "they'll": 1148, "seat\non": 1149, "outbound": 1150, "fireflies\nbet": 1151, "touch\nlittle": 1152, "make\nyeah": 1153, "girls,": 1154, "pay": 1155, "bullet": 1156, "mmm)\n(mmm,": 1157, "people\n": 1158, "by\n": 1159, "how\n": 1160, "how\nit": 1161, "matter\npaint": 1162, "lie\njust": 1163, "to\nyou": 1164, "thing\n(yeah,": 1165, "showing": 1166, "midnight": 1167, "greatest": 1168, "chapter": 1169, "likes": 1170, "silly": 1171, "all\ni'm": 1172, "ride\nhave": 1173, "bed\nand": 1174, "easy\n": 1175, "that\nit’s": 1176, "go\nhey,": 1177, "air\ni'll": 1178, "knee": 1179, "yea\nmove": 1180, "want\n": 1181, "want\nbaby": 1182, "break-up,": 1183, "make-up,": 1184, "tennessee\nand": 1185, "porch": 1186, "steps": 1187, "slow\n": 1188, "truck\ni": 1189, "free,": 1190, "friends\n": 1191, "catchin'": 1192, "need\n": 1193, "me\noh,": 1194, "free\nand": 1195, "past\nand": 1196, "drinking\nthe": 1197, "amen\n": 1198, "help\nshe's": 1199, "missin'": 1200, "saved": 1201, "shut\nand": 1202, "n": 1203, "necessary": 1204, "givin’": 1205, "down\nlast": 1206, "pushing,": 1207, "rope": 1208, "swingin'": 1209, "knife": 1210, "side\ni": 1211, "light\ngonna": 1212, "ahead,": 1213, "whoa\noh,": 1214, "decided": 1215, "here\nor": 1216, "appeared": 1217, "\"i'm": 1218, "found\nyou're": 1219, "champagne": 1220, "shore": 1221, "washing": 1222, "want\nweight": 1223, "mind\nstaring": 1224, "money\n": 1225, "money\nno": 1226, "now\nall": 1227, "candles": 1228, "sleeping\nshould": 1229, "notion\nstop": 1230, "invitation,": 1231, "saddle": 1232, "houston,": 1233, "leg": 1234, "santa": 1235, "it\nstool": 1236, "pours": 1237, "trying": 1238, "away\neach": 1239, "black\nroll": 1240, "map,": 1241, "ya": 1242, "homeboy...": 1243, "forgiven\ndo": 1244, "out\nwoh,-oh-oh-oh!\nit's": 1245, "bout": 1246, "mirror\nevery": 1247, "tattoo": 1248, "colors": 1249, "jumping": 1250, "now\nso": 1251, "settle": 1252, "felt": 1253, "scared": 1254, "first\nmaybe": 1255, "hair's": 1256, "us\nif": 1257, "misery": 1258, "shot\nand": 1259, "sticks": 1260, "luck": 1261, "clouds\nhalf": 1262, "sorry": 1263, "whoa\nwhoa,": 1264, "choke\non": 1265, "secondhand": 1266, "out\nbut": 1267, "hopes": 1268, "shots": 1269, "me\nthere": 1270, "diamond": 1271, "means\nand": 1272, "freedom,": 1273, "front)\ntake": 1274, "steal": 1275, "selfish": 1276, "corn": 1277, "growin": 1278, "church\nwith": 1279, "down\ndon’t": 1280, "forgiveness\nand": 1281, "chorus": 1282, "deep\nif": 1283, "bud": 1284, "kill\nnot": 1285, "toes\ndisappear": 1286, "up?\nit's": 1287, "me\nwe": 1288, "together": 1289, "perfectly,": 1290, "swaying": 1291, "tonight\nkool": 1292, "aid": 1293, "mustache,": 1294, "4th": 1295, "day\nhey": 1296, "it\nyour": 1297, "reputation,": 1298, "earned": 1299, "here's": 1300, "sat": 1301, "you)\nyou": 1302, "f-l-o-a-t\nocean,": 1303, "kiddy": 1304, "pool,": 1305, "roll\n": 1306, "die\nhangin'": 1307, "made\n": 1308, "smile\nblew": 1309, "away\nand": 1310, "lights\n": 1311, "name\n": 1312, "while?\ni": 1313, "be,": 1314, "raise": 1315, "mistakes\nbridges": 1316, "lessons": 1317, "change\n": 1318, "change\nsome": 1319, "apologies": 1320, "stars\n": 1321, "skin\n": 1322, "c'mon\nnow": 1323, "wait": 1324, "up\nand": 1325, "pictures": 1326, "tonight\ni": 1327, "thank": 1328, "thunder\non": 1329, "heart's": 1330, "blonde": 1331, "lipstick\nslippin'": 1332, "bleedin'\ncan't": 1333, "needin',": 1334, "one,": 1335, "mind\nbut": 1336, "too\n": 1337, "off\noh": 1338, "kiss\nno": 1339, "resist,": 1340, "10": 1341, "sip,": 1342, "go\nlet's": 1343, "park": 1344, "face\ni": 1345, "loud,": 1346, "yeah\nif": 1347, "villain": 1348, "you?\n": 1349, "forever\n": 1350, "met\nsometimes": 1351, "ring\n": 1352, "hopped": 1353, "song\nin": 1354, "fire,": 1355, "ended": 1356, "ya\ncan't": 1357, "late\n": 1358, "threw": 1359, "vacation,": 1360, "fancy": 1361, "mango-rita": 1362, "smoke,": 1363, "t-shirt\ni": 1364, "oh-oh-oh-oh)\n": 1365, "vacation\n": 1366, "sky\nyeah,": 1367, "night\nover": 1368, "for\nand": 1369, "dying": 1370, "breath": 1371, "bucks,": 1372, "bombshell": 1373, "younger\nit's": 1374, "ones": 1375, "town\n": 1376, "na-na\n": 1377, "yeah\nna,": 1378, "move\nand": 1379, "yeah\nbut": 1380, "loud\nto": 1381, "guns\nwe": 1382, "appalachian": 1383, "tv\nchange": 1384, "channel": 1385, "daddy)\ni'm": 1386, "drop": 1387, "bottle": 1388, "paid?\never": 1389, "raced": 1390, "truck?": 1391, "wrecked": 1392, "before\n": 1393, "swerve\n": 1394, "clearer": 1395, "doin'": 1396, "good\n": 1397, "gone\nsomebody": 1398, "today": 1399, "followed": 1400, "god's": 1401, "ground\n": 1402, "you\njust": 1403, "free\n": 1404, "lover": 1405, "plane\nis": 1406, "la": 1407, "knew\n": 1408, "romance,": 1409, "bars,": 1410, "nitty": 1411, "gritty": 1412, "kiss\nand": 1413, "make\nsun": 1414, "ma'am\"": 1415, "water\n": 1416, "looked": 1417, "okay\nthink": 1418, "want,": 1419, "cost": 1420, "halo\ngirl,": 1421, "(baby,": 1422, "shatter": 1423, "dallas,": 1424, "jackie": 1425, "'round\n": 1426, "sign": 1427, "mmm)\n": 1428, "ooh\n(mmm,": 1429, "sugar,": 1430, "people\nall": 1431, "'round,": 1432, "ain’t": 1433, "minute\n": 1434, "the\ni": 1435, "through\nyeah,": 1436, "lady,": 1437, "répondez": 1438, "s’il": 1439, "green,": 1440, "lie\n": 1441, "admission\nregardless": 1442, "objection,": 1443, "babe\nsee": 1444, "lie\nand": 1445, "fields": 1446, "lane": 1447, "thing)\nwe": 1448, "mark,": 1449, "set,": 1450, "end,": 1451, "headstone": 1452, "deep\n": 1453, "(let": 1454, "a\n": 1455, "ride\nred-red-red-red-red-red-redneck\nand": 1456, "book?\nare": 1457, "hurts": 1458, "songs\nand": 1459, "throwing": 1460, "talk\nnothing": 1461, "other’s": 1462, "me?": 1463, "mirror": 1464, "said\nwas": 1465, "\"don't": 1466, "those\nhow": 1467, "me\ndifferent": 1468, "kinda--": 1469, "kind--": 1470, "muckalee\nhuntin',": 1471, "fishin'": 1472, "here\ni": 1473, "flows\nfeel": 1474, "drum": 1475, "whoa\nwe": 1476, "july": 1477, "doors": 1478, "farmer": 1479, "johnson": 1480, "big": 1481, "honky": 1482, "dizzy\nyou": 1483, "now\njust": 1484, "into\n": 1485, "slow\ni": 1486, "hug": 1487, "road\nmy": 1488, "four-wheeler": 1489, "me\nbeing": 1490, "minute\nlose": 1491, "track": 1492, "only\nso": 1493, "feelin's\ni": 1494, "you\nas": 1495, "laughin'\nguess": 1496, "must": 1497, "bobby": 1498, "pins": 1499, "flowers": 1500, "memory": 1501, "see\nwhen": 1502, "you\nwoah,": 1503, "mine,": 1504, "thinking\nthe": 1505, "awake": 1506, "sleeping,": 1507, "lord,": 1508, "bless,": 1509, "me\na": 1510, "should\nbut": 1511, "renew\nyou": 1512, "isn't": 1513, "might've": 1514, "up\nsee,": 1515, "power,": 1516, "go\nso": 1517, "'bout\n'cause": 1518, "limousines": 1519, "me\non": 1520, "repeat,": 1521, "sliding\npushing,": 1522, "pulling,": 1523, "slipping": 1524, "myself,": 1525, "he’s": 1526, "chandelier\nlittle": 1527, "toy": 1528, "breaking\nbut": 1529, "strong": 1530, "away\ndon't": 1531, "bottom,": 1532, "back\nlive": 1533, "own\nshe": 1534, "\"be": 1535, "nowhere\ni": 1536, "along\ntill": 1537, "floatin'": 1538, "gunslinger": 1539, "makin'": 1540, "single,": 1541, "drinkin'": 1542, "lights\nwhiskey": 1543, "jack": 1544, "wound": 1545, "headed": 1546, "runner\nand": 1547, "salty": 1548, "carry\nit's": 1549, "you\nburning": 1550, "fallen": 1551, "ring\nstand": 1552, "ground,": 1553, "walls": 1554, "me\ngirl": 1555, "out\nhe": 1556, "(so": 1557, "i\n": 1558, "dreaming\nbut": 1559, "while\na": 1560, "simple": 1561, "tune": 1562, "why\n": 1563, "by\nit": 1564, "fe\nlost": 1565, "wife": 1566, "girlfriend": 1567, "heart\ncigarettes": 1568, "create": 1569, "hides": 1570, "memories": 1571, "lights\nwe": 1572, "bones\ndrink": 1573, "way\nain't": 1574, "half-cock,": 1575, "full-tilt,": 1576, "yeah...\nyou": 1577, "again\ndig": 1578, "honest": 1579, "moment": 1580, "meaning\nof": 1581, "soul\ni": 1582, "us\n": 1583, "(haha)\ncoming": 1584, "(hey": 1585, "more\n(i": 1586, "girl\nreel": 1587, "imagination": 1588, "whatever": 1589, "mind": 1590, "way,": 1591, "long\nyour": 1592, "sister's": 1593, "company\nthen": 1594, "stones\nmay": 1595, "build": 1596, "ground\n'cause": 1597, "party\nhe": 1598, "ghost": 1599, "like\nah-ah-ah-ah\nyour": 1600, "hallways\nwhere": 1601, "stopped": 1602, "life?\nat": 1603, "thanks": 1604, "now\non": 1605, "beach": 1606, "drown\nany": 1607, "cheap": 1608, "this\nsweet": 1609, "shoppin',": 1610, "louis": 1611, "vuitton": 1612, "fifteen": 1613, "kids": 1614, "this?\nbetter": 1615, "shining": 1616, "weeds,": 1617, "crisscross\nbring": 1618, "alone,": 1619, "falls": 1620, "row\ni": 1621, "knows,": 1622, "flat": 1623, "crowd\nwhere": 1624, "cherokee": 1625, "fan": 1626, "chert": 1627, "bouncing": 1628, "chevy": 1629, "down\nyou’re": 1630, "rings\nthe": 1631, "blows": 1632, "clear": 1633, "me\ni'm": 1634, "learning": 1635, "light\ni": 1636, "go\n'cause": 1637, "line\nwear": 1638, "soles": 1639, "stealing": 1640, "satan\nthere's": 1641, "saviour,": 1642, "he'll": 1643, "water\nbaby": 1644, "fun\nwhile": 1645, "certainly\ni'm": 1646, "eternity": 1647, "oh\nshe": 1648, "nashville's": 1649, "july\nso": 1650, "cool,": 1651, "ooh\nwhen": 1652, "restless": 1653, "smile\nevery": 1654, "highway,": 1655, "talkin'": 1656, "it\nyou're": 1657, "deal": 1658, "town,": 1659, "bad\nall": 1660, "sick\nsaid,": 1661, "\"son,": 1662, "you)\n": 1663, "attention\n(it": 1664, "chance)\nit's": 1665, "square?\nand": 1666, "lonely,": 1667, "street\none": 1668, "drink,": 1669, "irreplaceable,": 1670, "gorley,": 1671, "chris": 1672, "a-writing": 1673, "rolls\nmy": 1674, "baby’s": 1675, "boat": 1676, "alabama\nmy": 1677, "dixie": 1678, "deep\ni'm": 1679, "unpredictable,": 1680, "say\nand": 1681, "known": 1682, "call?\nor": 1683, "later\ni": 1684, "knee\n": 1685, "water,": 1686, "goodbye\ndaddy,": 1687, "good?\nor": 1688, "'ole": 1689, "learned\na": 1690, "come,": 1691, "fails,": 1692, "though": 1693, "line\n": 1694, "bad\n": 1695, "bad\nsome": 1696, "quite": 1697, "arms\n": 1698, "quit\nwon't": 1699, "tough\nmy": 1700, "buddy's": 1701, "passed": 1702, "truck\n": 1703, "truck\nand": 1704, "phone\n": 1705, "five": 1706, "mmm\n": 1707, "mmm\nit's": 1708, "fence\nyou're": 1709, "reason": 1710, "swing\nto": 1711, "love\nthat": 1712, "dress\nturning": 1713, "needin'\nevery": 1714, "heartbreak": 1715, "door\ni": 1716, "thing\nas": 1717, "sky\n": 1718, "changed\n": 1719, "to\ntexas": 1720, "off\nwhen": 1721, "yeah\nyeah": 1722, "boys,": 1723, "kiss\n12": 1724, "morning\ni": 1725, "yeah\ngirl": 1726, "club\nthink": 1727, "forever\ncome": 1728, "waste,": 1729, "out\ncouldn't": 1730, "better\n": 1731, "ring\nforever": 1732, "night,": 1733, "on\nand": 1734, "bronco\nand": 1735, "(the": 1736, "vibe,": 1737, "attention\n": 1738, "be\nnothing": 1739, "be\nbut": 1740, "way\nevery": 1741, "lightnin'\nwe're": 1742, "burnin'": 1743, "mtv\nor": 1744, "voices": 1745, "unbuttoned": 1746, "flannel": 1747, "side\nbut": 1748, "closed": 1749, "destination\nbaby,": 1750, "great": 1751, "welcoming": 1752, "guests": 1753, "goodbye\ni'm": 1754, "drinkin’\nand": 1755, "weekend\n": 1756, "vote\nbut": 1757, "cotton-eyed": 1758, "leavin'": 1759, "t-shirt\n": 1760, "t-shirt\nright": 1761, "heaven\nhe": 1762, "right\nanother": 1763, "light\nevery": 1764, "nights\n": 1765, "again\nit's": 1766, "fault": 1767, "faithful\noh,": 1768, "deluxe\ngirl,": 1769, "together,": 1770, "messing": 1771, "up?\n": 1772, "rainin'": 1773, "it)\n": 1774, "ooh)\n": 1775, "fast\n": 1776, "fast\nit": 1777, "hits": 1778, "ponytail,": 1779, "pair": 1780, "jeans\n": 1781, "that\neven": 1782, "did,": 1783, "highway\nin": 1784, "dark,": 1785, "arms,": 1786, "crazy\nand": 1787, "understand\n": 1788, "na-na\neverything": 1789, "lately\ncome": 1790, "grounded\nand": 1791, "baby\nooh,": 1792, "love\nso,": 1793, "laugh\nand": 1794, "'em\n": 1795, "young\n": 1796, "fun\n": 1797, "fun\nyeah,": 1798, "cuss": 1799, "take,": 1800, "wherever": 1801, "stroke": 1802, "peach\nas": 1803, "postcard": 1804, "coast": 1805, "folks\nprobably": 1806, "flat\nyou": 1807, "see\nyou": 1808, "money": 1809, "island\nlike": 1810, "me)\nand": 1811, "state": 1812, "trophy": 1813, "hall": 1814, "boys\n": 1815, "needs": 1816, "pontiac\nwherever": 1817, "party’s": 1818, "one?\nsaid": 1819, "grace": 1820, "mexican": 1821, "restaurant?": 1822, "mirror\nthan": 1823, "everybody's": 1824, "wrong\nsomebody": 1825, "everywhere\nlike": 1826, "riches": 1827, "freeway,": 1828, "fencepost\nevery": 1829, "church\nand": 1830, "listened": 1831, "preacher": 1832, "sound\n": 1833, "you\nnobody": 1834, "again\nall": 1835, "skin,": 1836, "past\n": 1837, "sunny?\nor": 1838, "memphis": 1839, "bruised\ndon't": 1840, "clean": 1841, "fifth": 1842, "slow,": 1843, "service": 1844, "mind\nand": 1845, "no\ncan't": 1846, "show\nwhiskey": 1847, "whispering": 1848, "laws\nain't": 1849, "phone\n'cause": 1850, "thats": 1851, "ringtone,": 1852, "hair\ni": 1853, "shout": 1854, "unwound\nwhy": 1855, "chain": 1856, "smokin'": 1857, "make\n": 1858, "away\nwon't": 1859, "toes\n": 1860, "run\nstay": 1861, "water\nthem": 1862, "will\nbut": 1863, "real\n": 1864, "matter)\npaint": 1865, "cried\nyou": 1866, "towers": 1867, "ooh\nooh": 1868, "race\neven": 1869, "do\nyeah,": 1870, "down\nbut": 1871, "givin'\nnow": 1872, "mission": 1873, "you’ve": 1874, "do\nand": 1875, "dough\nwon't": 1876, "victim,": 1877, "speak": 1878, "baby\nyou": 1879, "gold\ni": 1880, "glass\noh,": 1881, "oh\nand": 1882, "(thick": 1883, "overnight\nthis": 1884, "built": 1885, "wait\n": 1886, "drink\n(we": 1887, "path": 1888, "yeah\noh,": 1889, "go\ngive": 1890, "that\nyou": 1891, "ever,": 1892, "reads\nor": 1893, "pinewood": 1894, "box": 1895, "started,": 1896, "long\n": 1897, "say)\nooh,": 1898, "look?\nwhat's": 1899, "regret": 1900, "number\nbut": 1901, "reasons\nthere's": 1902, "for?\n": 1903, "belong\nsometimes": 1904, "arms\ni": 1905, "wrote": 1906, "right?\nwhy": 1907, "kissing": 1908, "knees\nand": 1909, "ride\nand": 1910, "me\"\ngirl": 1911, "happen\nkind": 1912, "didn’t": 1913, "rock,": 1914, "night\nwe": 1915, "dark": 1916, "\"play": 1917, "sittin'": 1918, "slip": 1919, "go\nno,": 1920, "bad,": 1921, "now\nthose": 1922, "eyes,": 1923, "dress,": 1924, "smile,": 1925, "day\ni": 1926, "tall": 1927, "pines": 1928, "tonight\n(so,": 1929, "friend\n'till": 1930, "toes\nall": 1931, "holdin'": 1932, "knowin'": 1933, "repeat\n": 1934, "shuttin'\nlights": 1935, "dance\ncreeks": 1936, "rise,": 1937, "you\nm-o-v-e\ni": 1938, "turned": 1939, "payday": 1940, "kill": 1941, "me\nbaby": 1942, "me\nwhat": 1943, "now\n(she's": 1944, "hot)\n": 1945, "hot)\n(she's": 1946, "wanted": 1947, "neck\nsaid": 1948, "\"you": 1949, "mom": 1950, "dad,": 1951, "full": 1952, "be\nnobody": 1953, "jacking": 1954, "say\nwe": 1955, "this\ni": 1956, "life?\n": 1957, "dj's": 1958, "plans\nand": 1959, "odes,": 1960, "dresser\nwilted": 1961, "eyes\ni'd": 1962, "woah\nyou're": 1963, "sayin'": 1964, "must've": 1965, "(runnin',": 1966, "good\nfallin'": 1967, "wagon,": 1968, "actin'": 1969, "movin'": 1970, "girl\n'cause": 1971, "heart\ncrushin'": 1972, "competition,": 1973, "start\n": 1974, "smile\nlove": 1975, "reaches": 1976, "chance\nsave": 1977, "one\nthe": 1978, "prayers": 1979, "hymns": 1980, "game\nnobody": 1981, "sliding\ni": 1982, "girl\nwhy": 1983, "here\ndon't": 1984, "much,": 1985, "beers": 1986, "guns\nohh,": 1987, "cut": 1988, "(like": 1989, "know\ni": 1990, "mind\nhe'll": 1991, "deep\ni": 1992, "air,": 1993, "sleep,": 1994, "have\ntrust": 1995, "bigger": 1996, "whoa\nthe": 1997, "want\"\nand": 1998, "\"honey,": 1999, "chips": 2000, "pinto": 2001, "happens": 2002, "up\ni": 2003, "side-by-side\nhe": 2004, "mess\ntough": 2005, "nails": 2006, "week\n": 2007, "dancing,": 2008, "collar": 2009, "doubles\nteardrops": 2010, "turnin'": 2011, "now\nhumming": 2012, "song\ni": 2013, "calls\nyeah": 2014, "anytime,": 2015, "young\nfighters": 2016, "nice\nit's": 2017, "jeans\npicked": 2018, "jail\nso,": 2019, "out\ni'm": 2020, "yeah\ncause": 2021, "climbing": 2022, "straight\nthe": 2023, "'round\nand": 2024, "sea\n": 2025, "sea\none": 2026, "into\ngot": 2027, "feel\n": 2028, "feel\nwhen": 2029, "world\n": 2030, "again\nfall": 2031, "sunset": 2032, "all\nburn": 2033, "i)\nso": 2034, "give\nif": 2035, "glass\nthere'll": 2036, "desk": 2037, "homeroom": 2038, "hand\n": 2039, "glowing\nkeep": 2040, "running": 2041, "no\nwhoa!\nif": 2042, "way\nwell": 2043, "eight": 2044, "eyes\nthe": 2045, "jukebox": 2046, "plays": 2047, "hank,": 2048, "on\nbut": 2049, "woman": 2050, "rocks\ndressed": 2051, "crowd\nwe": 2052, "spotlight": 2053, "cold,": 2054, "down\nthe": 2055, "fades\n": 2056, "fades\neach": 2057, "got,": 2058, "ocean,": 2059, "slow\n'cause": 2060, "jack\ngo": 2061, "highway\nbut": 2062, "scarred-hands-to-the-hilt\ndon't-push-me": 2063, "grown-ass": 2064, "do\nfor": 2065, "undone\nevery": 2066, "time\nmamas": 2067, "grey": 2068, "leave\n": 2069, "now\ndo": 2070, "given": 2071, "second": 2072, "cussed,": 2073, "me\nevery": 2074, "living?\nwell": 2075, "for\nwhen": 2076, "around\nhey-hey-hey!\nshow's": 2077, "hey!\n": 2078, "happy": 2079, "cafe,": 2080, "closed\nmmm,": 2081, "closed,": 2082, "yeah\nwhoa,": 2083, "us\nall": 2084, "come\nand": 2085, "boy)\n": 2086, "boy)\nhey": 2087, "(what's": 2088, "in\nbaby,": 2089, "couldn't": 2090, "tie": 2091, "boat,": 2092, "alright": 2093, "ooh\ni": 2094, "fallin'\ni'm": 2095, "comfortable": 2096, "love\n'cause": 2097, "trips": 2098, "dare\ni'm": 2099, "there,": 2100, "wrong\njust": 2101, "jail\nor": 2102, "failed": 2103, "honey\nyou": 2104, "shake\nwe": 2105, "pennies\nhave": 2106, "throne\nbut": 2107, "me\nand": 2108, "it\n\"for": 2109, "better\"": 2110, "blame": 2111, "mistakes,": 2112, "simple\nas": 2113, "number,": 2114, "sitting": 2115, "else?\ntook": 2116, "starry\nso,": 2117, "unapologetically": 2118, "like\nah-ah-ah-ah\n": 2119, "stared\nand": 2120, "cared": 2121, "real\ni": 2122, "past\nfar": 2123, "behind,": 2124, "fold": 2125, "dance,": 2126, "sundress,": 2127, "chose\n": 2128, "choke\n": 2129, "fake\n": 2130, "fake\nthe": 2131, "\"those": 2132, "desert\nfind": 2133, "joshua": 2134, "above\nforgiveness": 2135, "sin": 2136, "undying": 2137, "thing\nbaby": 2138, "touch,": 2139, "towel\nmy": 2140, "got\nyeah,": 2141, "handle\n": 2142, "found\nit": 2143, "her\nthat": 2144, "rodeo": 2145, "drive": 2146, "slide": 2147, "tiffany": 2148, "trier\ni'm": 2149, "lift": 2150, "side\nfrom": 2151, "kiss\nshowed": 2152, "been\nlost": 2153, "her\nplay": 2154, "woods\nbut": 2155, "faith\nand": 2156, "wooden": 2157, "yeah\nthat": 2158, "love\nno": 2159, "time\nand": 2160, "crisscross\n(to": 2161, "and\nyou": 2162, "thief\nbut": 2163, "me\nget": 2164, "place\nas": 2165, "town\nlets": 2166, "everybody\ni": 2167, "small": 2168, "routes,": 2169, "walkin": 2170, "muddy": 2171, "strummin'\ni": 2172, "roll\nand": 2173, "music's": 2174, "people\ncherokee": 2175, "fender\nthat": 2176, "up\nto": 2177, "photograph\ntime": 2178, "ahead": 2179, "either": 2180, "memory\nthe": 2181, "been\nain't": 2182, "eyes\ni": 2183, "down-home,": 2184, "homegrown,": 2185, "hometown\nand": 2186, "shoes\nfor": 2187, "attention\nso": 2188, "mine\npatiently": 2189, "sins\nall": 2190, "reap": 2191, "sundress": 2192, "here\nlet's": 2193, "too\nsemi": 2194, "colon": 2195, "problems\nand": 2196, "solve": 2197, "cards\nit's": 2198, "written": 2199, "sharpie": 2200, "weekend\ni": 2201, "country\nwhen": 2202, "hearts\nat": 2203, "try\nyou're": 2204, "cool\nyeah,": 2205, "thirsty\nyou": 2206, "act": 2207, "easy?\nyeah,": 2208, "permission\nto": 2209, "ferrari": 2210, "people\nfootball": 2211, "cheap\nnow": 2212, "have\ni": 2213, "chance\nhave": 2214, "live\"\nhe": 2215, "days\ni": 2216, "runnin’": 2217, "nothin's": 2218, "you)\nit": 2219, "goner\noh,": 2220, "woah\nlet": 2221, "treats": 2222, "rub": 2223, "thigh,": 2224, "everywhere\n2000-whatever,": 2225, "muscle": 2226, "shoals": 2227, "n'": 2228, "float": 2229, "butterfly,": 2230, "sting": 2231, "reasons": 2232, "undeniable\nbeautiful,": 2233, "unforgettable": 2234, "admit": 2235, "bump-bumping\nwhen": 2236, "song\nbut": 2237, "names": 2238, "mind\na": 2239, "outskirts": 2240, "air\nshe": 2241, "song's": 2242, "around\ni'm": 2243, "lighting": 2244, "toking": 2245, "tacoma,": 2246, "ni": 2247, "(yes": 2248, "money\nmake": 2249, "f-l-o-a-t\n": 2250, "f-l-o-a-t\nfill": 2251, "air": 2252, "fill": 2253, "cup": 2254, "place\ntake": 2255, "unforgettable\n": 2256, "unforgettable\nit's": 2257, "unusual,": 2258, "roll\nfor": 2259, "weeks": 2260, "fly\n": 2261, "all\nsittin'": 2262, "at\n": 2263, "all\nwe": 2264, "talk\n": 2265, "voice\n": 2266, "knee\nwith": 2267, "hand,": 2268, "marry": 2269, "midnight\n": 2270, "midnight\nyou": 2271, "killed": 2272, "oil": 2273, "while?\n": 2274, "own\n": 2275, "own\nthere's": 2276, "meant": 2277, "roots?\nit's": 2278, "stand\nbut": 2279, "overdue\n": 2280, "overdue\nso": 2281, "one’s": 2282, "go\ngirl,": 2283, "falls\nthe": 2284, "county": 2285, "jails": 2286, "calls\n": 2287, "burns": 2288, "times,": 2289, "crossed": 2290, "sad\neveryone's": 2291, "salt": 2292, "rim,": 2293, "sand": 2294, "this\nand": 2295, "night's": 2296, "whatcha": 2297, "shotgun": 2298, "one?\n": 2299, "tough\n": 2300, "wakes": 2301, "flies": 2302, "by,": 2303, "spills": 2304, "freaking": 2305, "drunk,": 2306, "way\nyeah,": 2307, "thunder\n": 2308, "faster\n": 2309, "faster\nyou're": 2310, "swing\n": 2311, "sing\nyou": 2312, "california": 2313, "beautiful\n": 2314, "awake\nand": 2315, "sheets\n": 2316, "yeah\nhave": 2317, "lately\n": 2318, "dance\n": 2319, "music\n": 2320, "music\nsaying": 2321, "end\n": 2322, "over,": 2323, "faith\n": 2324, "faith\nbut": 2325, "halfway": 2326, "anymore\n": 2327, "sky\ntoo": 2328, "hours": 2329, "too\ncause": 2330, "voice\ni'm": 2331, "cruise\ntake": 2332, "two\n": 2333, "going\nwhatcha": 2334, "that?\n": 2335, "windows\n": 2336, "blow\nwe": 2337, "do\nanything": 2338, "yeah)\n": 2339, "yeah)\nmoving": 2340, "devil": 2341, "disguise\n": 2342, "ha\n": 2343, "you?\nwhat": 2344, "homesick": 2345, "there\nflippin'": 2346, "hair,": 2347, "never\n": 2348, "never\nwe're": 2349, "met\n": 2350, "better\ni'd": 2351, "now\ntil": 2352, "day\nyou're": 2353, "everything\n": 2354, "gone\nyou": 2355, "life)\nwe've": 2356, "attention\nwhen": 2357, "made\nchattanooga,": 2358, "tennessee,": 2359, "core\nfallin'": 2360, "storm\n": 2361, "cd\nbut": 2362, "floor\nlingerie": 2363, "hangin'": 2364, "ya\n'til": 2365, "eyes\neverybody": 2366, "devil's": 2367, "explain\nno": 2368, "am,": 2369, "this,": 2370, "crazy,": 2371, "but,": 2372, "can't,": 2373, "help,": 2374, "escape\nwe": 2375, "listen": 2376, "now\ni": 2377, "chest": 2378, "hello\nevery": 2379, "strongest": 2380, "weekend\nthat": 2381, "jumped": 2382, "joe\nthey": 2383, "grass": 2384, "greener,": 2385, "behind\n": 2386, "closer\n": 2387, "there\nyour": 2388, "messed": 2389, "guns-n-roses": 2390, "(fire": 2391, "heaven\n": 2392, "kids\n": 2393, "kids\nshameless": 2394, "painless": 2395, "lover\nanother": 2396, "crash": 2397, "die\nit's": 2398, "heavens": 2399, "opened": 2400, "streets,": 2401, "party\n": 2402, "wanna\n": 2403, "wanna\nwake": 2404, "sleepless": 2405, "life\nyou're": 2406, "for\n": 2407, "baby\n'cause": 2408, "knees": 2409, "(i'm": 2410, "believe\n": 2411, "forever,": 2412, "slice": 2413, "up?\ni'm": 2414, "seeing": 2415, "honkey": 2416, "dream\n": 2417, "vacation\nyou": 2418, "stressed": 2419, "that?\ndon't": 2420, "trade": 2421, "laughs": 2422, "forever)\n": 2423, "thunder\nand": 2424, "jeans\nyou": 2425, "cover": 2426, "doesn't": 2427, "radio\ni": 2428, "learned": 2429, "out\nbaby,": 2430, "highway\n": 2431, "driveway\n": 2432, "driveway\nall": 2433, "understand\nbut": 2434, "hand-me-down": 2435, "skip": 2436, "baby?\n": 2437, "said\nna,": 2438, "baby\nwell,": 2439, "(lookin'": 2440, "fly\nand": 2441, "forgive": 2442, "times\n": 2443, "dancin'\n": 2444, "started\nyeah,": 2445, "dust\nay": 2446, "me\nlike": 2447, "veins,": 2448, "ecstasy\n": 2449, "loud\n": 2450, "laugh\n": 2451, "eyes\nlooks": 2452, "guns\n": 2453, "mondays\nand": 2454, "shadow\nevery": 2455, "make,": 2456, "canvas\na": 2457, "brick": 2458, "homemade": 2459, "jar": 2460, "lemon": 2461, "drop,": 2462, "(come": 2463, "beach\n": 2464, "beach\nso": 2465, "pretty,": 2466, "bet\n": 2467, "trees\n": 2468, "trees\nyeah,": 2469, "him\n": 2470, "him\nshe": 2471, "prolly": 2472, "moon\n": 2473, "moon\nyou": 2474, "bunch": 2475, "goodbye": 2476, "boondocks": 2477, "beverly": 2478, "still\n": 2479, "tv\n": 2480, "size\nyou": 2481, "throw": 2482, "trash": 2483, "island\n": 2484, "earth\n": 2485, "earth\nlike": 2486, "frozen": 2487, "street)\n": 2488, "believe)\n": 2489, "boys\nhangin'": 2490, "somethin'": 2491, "hunted": 2492, "wall": 2493, "us,": 2494, "at\nbreak": 2495, "bacardi": 2496, "black\n": 2497, "door,": 2498, "straight\n": 2499, "(amen)\npainted": 2500, "you\"": 2501, "bright": 2502, "yours\n": 2503, "swerve,": 2504, "mirror\n": 2505, "hood\nyeah": 2506, "song\nsomebody": 2507, "everywhere\n": 2508, "millionaire\n": 2509, "millionaire\nwhen": 2510, "pockets": 2511, "cupboard": 2512, "sight\n": 2513, "sight\nand": 2514, "around\ni've": 2515, "staring": 2516, "church\n": 2517, "word\n": 2518, "word\nand": 2519, "sang": 2520, "hymn": 2521, "free\nbaby,": 2522, "seat\n": 2523, "plane\n": 2524, "blue?\ni": 2525, "smooth\ni'm": 2526, "rougher": 2527, "enough\n": 2528, "camp": 2529, "goodnight\n": 2530, "goodbye\ncan't": 2531, "tried\n": 2532, "show\n": 2533, "southernisms\njack": 2534, "seven": 2535, "sipping,": 2536, "hoping": 2537, "digging": 2538, "tennessee\n": 2539, "bad\nyeah,": 2540, "became": 2541, "it'll": 2542, "thinks": 2543, "ha\n(you": 2544, "square\nthat": 2545, "'bout\n": 2546, "down\nchain,": 2547, "waves": 2548, "crash,": 2549, "winds": 2550, "seem": 2551, "lost\n": 2552, "come\n": 2553, "come\nthese": 2554, "colours": 2555, "run\n": 2556, "\"yes": 2557, "roll,": 2558, "backroad": 2559, "hotter\n": 2560, "hotter\ni": 2561, "real\nthere's": 2562, "sins,": 2563, "bound": 2564, "halo\n": 2565, "shatter)\nbones": 2566, "(yeah)\n": 2567, "sky\nbut": 2568, "darkest": 2569, "rhyme": 2570, "taste\n": 2571, "taste\nbetter": 2572, "better,": 2573, "alright\neverybody's": 2574, "worried": 2575, "tryin'": 2576, "around,": 2577, "missin'\nlet": 2578, "warm": 2579, "beneath": 2580, "you\nsometimes": 2581, "true,": 2582, "the\n": 2583, "mold\ni": 2584, "peace,": 2585, "won't\n": 2586, "baby\nrépondez": 2587, "s'il": 2588, "baby\nso": 2589, "rainbow\nshades": 2590, "matter\n": 2591, "glass\n": 2592, "shatter\n": 2593, "shatter\nbones": 2594, "pride\ni": 2595, "babe\n": 2596, "face\nand": 2597, "dust": 2598, "proof": 2599, "80": 2600, "yesterday\none": 2601, "less": 2602, "rollin'": 2603, "hidin'": 2604, "hell-bent": 2605, "me\nplease": 2606, "mercy": 2607, "me\nyeah,": 2608, "drawl)\n(sexy": 2609, "day\nsome": 2610, "you’d": 2611, "don't\nyou": 2612, "drink\n": 2613, "drink)\nhere's": 2614, "that\nwill": 2615, "baby\nyeah,": 2616, "alright\njust": 2617, "passing": 2618, "show\nset": 2619, "kills": 2620, "skin\ni": 2621, "in\nwhen": 2622, "long\nshe's": 2623, "needle": 2624, "vinyl": 2625, "ride\nooh,": 2626, "right)\n": 2627, "ride\nred-red-red-red-red-red-redneck\n": 2628, "through?\nyou": 2629, "word\nthen": 2630, "waited": 2631, "tonight\nis": 2632, "spanish": 2633, "you\nfalling": 2634, "forget\nand": 2635, "cards\n": 2636, "cards\nwhat": 2637, "her\nbut": 2638, "cry\ndoing": 2639, "likes\n": 2640, "you\"\ncould": 2641, "goodnight?\nyou": 2642, "guess\nor": 2643, "dreamed": 2644, "it'd": 2645, "me\"\n": 2646, "crazy\nit": 2647, "easy,": 2648, "happen\n": 2649, "things\ni’d": 2650, "roll\nyou": 2651, "mine\noh": 2652, "again\"\nthe": 2653, "darker\nand": 2654, "‘neath": 2655, "32": 2656, "(kick": 2657, "laugh\nif": 2658, "pause,": 2659, "air\n": 2660, "sway\ny'all": 2661, "here)\n": 2662, "here)\ngirl,": 2663, "again\ni'll": 2664, "dandelion\n": 2665, "showin'": 2666, "'fore": 2667, "fire\nwhoa\nyeah,": 2668, "cuttin'\nlips": 2669, "pants\ncountry": 2670, "over\nin": 2671, "up\nright": 2672, "wild\ncall": 2673, "desk,": 2674, "check": 2675, "yet,": 2676, "buzz\ni": 2677, "because\n": 2678, "lips,": 2679, "from\n": 2680, "escape": 2681, "home\"\n\"and": 2682, "boy\"\n": 2683, "behind\ni": 2684, "hat": 2685, "glow\n": 2686, "me\nno": 2687, "rocking": 2688, "woah\noh": 2689, "mercy\n": 2690, "time\nlet": 2691, "spin": 2692, "friends\nno,": 2693, "telling": 2694, "stealin'\nmy": 2695, "see\nif": 2696, "olivia,": 2697, "may": 2698, "song\nand": 2699, "carryin'": 2700, "laughin'\n": 2701, "joke\ngave": 2702, "vase\ni": 2703, "rose": 2704, "her\nbelieve": 2705, "love\nbut": 2706, "turns": 2707, "kiss\nwhen": 2708, "gate": 2709, "22": 2710, "easy\ngetting": 2711, "so\n": 2712, "late\nbut": 2713, "mine\nand": 2714, "time\nbut": 2715, "breaking\n": 2716, "breaking\nthe": 2717, "mistake": 2718, "lean": 2719, "amen\nagain": 2720, "point": 2721, "runnin')\nwhat": 2722, "thinkin'?": 2723, "believer\n": 2724, "myself\n": 2725, "eyes\njust": 2726, "yeah\nwe've": 2727, "ourselves": 2728, "on\nthen": 2729, "track\nbut": 2730, "then\n": 2731, "cheats\noh,": 2732, "can't\n": 2733, "start\nthey": 2734, "champion": 2735, "remedy\nlove": 2736, "answer,": 2737, "love's": 2738, "chance\n": 2739, "on\nfrom": 2740, "chest\n": 2741, "care\nbaby,": 2742, "sung\noh,": 2743, "mama's": 2744, "bury": 2745, "repeat\nme": 2746, "wins\nyeah,": 2747, "face\nthey": 2748, "shared": 2749, "crimson": 2750, "sliding\n": 2751, "myself\nwhy": 2752, "else?\n": 2753, "see?\nhe’ll": 2754, "me\ngotta": 2755, "knife)\ni": 2756, "(break": 2757, "bang": 2758, "oh\nthis": 2759, "hear\n": 2760, "hear\nhe'll": 2761, "light,": 2762, "have\n": 2763, "me\never": 2764, "believed": 2765, "am\nyeah,": 2766, "(i": 2767, "know\nsweet": 2768, "little,": 2769, "vegas\n": 2770, "road\nthey": 2771, "stays": 2772, "her\nand": 2773, "prayers\n": 2774, "clear\nfor": 2775, "corset\ncall": 2776, "yeah\nit's": 2777, "wreck": 2778, "romancing\ni": 2779, "cleaned": 2780, "me\nbut": 2781, "bubbles\nyeah,": 2782, "later": 2783, "song\nif": 2784, "once\n": 2785, "anywhere\n": 2786, "anywhere\nbaby": 2787, "heroes": 2788, "taught": 2789, "resist": 2790, "doin?\ngirl,": 2791, "tumbleweed": 2792, "chasin'": 2793, "ring\nsaid": 2794, "miles": 2795, "laughin'\ni": 2796, "jail\n": 2797, "bail\ni'm": 2798, "ways": 2799, "band": 2800, "baby\nwe’re": 2801, "drivin’": 2802, "ladder\npunching": 2803, "monday,": 2804, "learn\n": 2805, "swing\nhe": 2806, "seems": 2807, "guy\ni": 2808, "ends": 2809, "found\n": 2810, "me\nchange": 2811, "baby\ndon’t": 2812, "king\"\n": 2813, "down\nit's": 2814, "die!": 2815, "die!\n": 2816, "world\nbecause": 2817, "again\nlet's": 2818, "go\nand": 2819, "fear": 2820, "grabs": 2821, "things\nto": 2822, "i\nso": 2823, "damn\n": 2824, "damn\nthat's": 2825, "sleeping\n": 2826, "class\ni": 2827, "bone": 2828, "tight": 2829, "tough\nwhy": 2830, "open\ndisappear": 2831, "sun\n": 2832, "melody\n": 2833, "realize\n": 2834, "realize\nwe": 2835, "relaxation\nget": 2836, "away,": 2837, "gate\nand": 2838, "judge": 2839, "starts": 2840, "cry\"\ndance": 2841, "floor": 2842, "folks": 2843, "are\nand": 2844, "held\njust": 2845, "reminded": 2846, "chisel,": 2847, "time\ncause": 2848, "not\nmake": 2849, "by\nwe'll": 2850, "crowd\n": 2851, "out\nshe": 2852, "head\n": 2853, "but\n": 2854, "chairs": 2855, "stacked,": 2856, "we’ll": 2857, "whether": 2858, "fades\ni": 2859, "to\nbaby": 2860, "about\n": 2861, "candy": 2862, "smooth,": 2863, "moves,": 2864, "go-to": 2865, "won't\nwhat": 2866, "in\ncall": 2867, "comin'": 2868, "heart\nbring": 2869, "man\nyeah,": 2870, "flashin'": 2871, "caution,": 2872, "careful": 2873, "kiss\ni'm": 2874, "some\nkickdrum,": 2875, "time\ni'm": 2876, "mind\ni": 2877, "spin\n": 2878, "stash\n": 2879, "stash\nlight": 2880, "crash\n": 2881, "sleep\nand": 2882, "not?\nshould": 2883, "talking,": 2884, "chances\nand": 2885, "goodbye\nshook": 2886, "fist": 2887, "asked": 2888, "hand\nhearts": 2889, "kids\nand": 2890, "learn": 2891, "door\nyou're": 2892, "smile\nand": 2893, "says,": 2894, "leave\nhey": 2895, "car\nshe": 2896, "phone,": 2897, "hi,": 2898, "things\noh,": 2899, "player": 2900, "friends\nall": 2901, "(hey)": 2902, "party,": 2903, "up)\num...": 2904, "(uh": 2905, "boy)\ni": 2906, "think\n": 2907, "again\nyeah,": 2908, "mind's": 2909, "are\nbut": 2910, "colton,": 2911, "eight,": 2912, "angels,": 2913, "coat\nand": 2914, "before\nbut": 2915, "darling,": 2916, "horse": 2917, "gray\nbut": 2918, "sun\nyeah,": 2919, "it\nmm-mm,": 2920, "wilderness,": 2921, "anymore,": 2922, "mind\nit's": 2923, "fly,": 2924, "paint": 2925, "lot,": 2926, "cheap\n": 2927, "choose\nthe": 2928, "cliché,": 2929, "chooses": 2930, "alright\ntomorrow": 2931, 