{"the": 1, "you": 2, "a": 3, "i": 4, "to": 5, "and": 6, "in": 7, "my": 8, "it": 9, "on": 10, "that": 11, "of": 12, "me": 13, "your": 14, "we": 15, "like": 16, "just": 17, "all": 18, "be": 19, "i'm": 20, "up": 21, "don't": 22, "ain't": 23, "with": 24, "little": 25, "got": 26, "you're": 27, "get": 28, "is": 29, "love": 30, "when": 31, "know": 32, "for": 33, "what": 34, "gonna": 35, "can": 36, "if": 37, "wanna": 38, "can't": 39, "it's": 40, "one": 41, "out": 42, "this": 43, "no": 44, "never": 45, "do": 46, "down": 47, "but": 48, "so": 49, "was": 50, "take": 51, "make": 52, "back": 53, "at": 54, "she": 55, "way": 56, "her": 57, "have": 58, "right": 59, "go": 60, "good": 61, "want": 62, "about": 63, "been": 64, "need": 65, "were": 66, "say": 67, "some": 68, "every": 69, "from": 70, "how": 71, "see": 72, "we're": 73, "where": 74, "our": 75, "still": 76, "too": 77, "'cause": 78, "could": 79, "as": 80, "night": 81, "let": 82, "girl,": 83, "i'll": 84, "me,": 85, "ever": 86, "time": 87, "keep": 88, "come": 89, "old": 90, "here": 91, "heart": 92, "an": 93, "off": 94, "baby,": 95, "always": 96, "are": 97, "there": 98, "you,": 99, "think": 100, "or": 101, "through": 102, "yeah,": 103, "not": 104, "girl": 105, "that's": 106, "around": 107, "you\n": 108, "more": 109, "gotta": 110, "won't": 111, "by": 112, "them": 113, "only": 114, "baby": 115, "kiss": 116, "me\n": 117, "she's": 118, "i've": 119, "they": 120, "over": 121, "even": 122, "look": 123, "why": 124, "world": 125, "put": 126, "tell": 127, "might": 128, "those": 129, "into": 130, "better": 131, "call": 132, "nothing": 133, "hold": 134, "then": 135, "find": 136, "who": 137, "'til": 138, "'em": 139, "had": 140, "used": 141, "eyes": 142, "thing": 143, "turn": 144, "up,": 145, "feel": 146, "he": 147, "bit": 148, "now": 149, "long": 150, "made": 151, "would": 152, "break": 153, "oh,": 154, "there's": 155, "day": 156, "life": 157, "should": 158, "these": 159, "down,": 160, "things": 161, "home": 162, "song": 163, "going": 164, "said": 165, "matter": 166, "let's": 167, "man": 168, "love,": 169, "kind": 170, "high": 171, "without": 172, "another": 173, "looking": 174, "oh": 175, "thought": 176, "party": 177, "than": 178, "it,": 179, "sun": 180, "last": 181, "something": 182, "lost": 183, "red": 184, "his": 185, "blue": 186, "'round": 187, "give": 188, "'bout": 189, "first": 190, "i'd": 191, "on,": 192, "leave": 193, "new": 194, "everything": 195, "left": 196, "makes": 197, "away": 198, "much": 199, "head": 200, "us": 201, "cold": 202, "bad": 203, "drink": 204, "crazy": 205, "it\n": 206, "close": 207, "i’m": 208, "best": 209, "night,": 210, "hear": 211, "fall": 212, "road": 213, "pretty": 214, "god": 215, "comes": 216, "dance": 217, "whiskey": 218, "light": 219, "miss": 220, "stop": 221, "dirt": 222, "will": 223, "beer": 224, "feeling": 225, "own": 226, "live": 227, "play": 228, "hair": 229, "friday": 230, "drive": 231, "same": 232, "getting": 233, "late": 234, "goes": 235, "stars": 236, "lights": 237, "hands": 238, "no,": 239, "didn't": 240, "middle": 241, "hard": 242, "big": 243, "nobody": 244, "hell": 245, "don’t": 246, "boys": 247, "i'ma": 248, "yeah\n": 249, "gets": 250, "back,": 251, "roll": 252, "what's": 253, "down\n": 254, "truck": 255, "stay": 256, "feels": 257, "yeah": 258, "you've": 259, "two": 260, "trying": 261, "they're": 262, "him": 263, "believe": 264, "damn": 265, "calling": 266, "fire": 267, "sittin'": 268, "days": 269, "hope": 270, "real": 271, "came": 272, "doing": 273, "wish": 274, "hand": 275, "slow": 276, "country": 277, "walk": 278, "other": 279, "we'll": 280, "making": 281, "seen": 282, "black": 283, "sweet": 284, "on\n": 285, "guess": 286, "pick": 287, "knows": 288, "lose": 289, "you\ni": 290, "wake": 291, "cause": 292, "saturday": 293, "town": 294, "moon": 295, "you'll": 296, "friends": 297, "start": 298, "both": 299, "small": 300, "end": 301, "told": 302, "found": 303, "ride": 304, "easy": 305, "someone": 306, "everybody": 307, "change": 308, "well": 309, "their": 310, "falling": 311, "move": 312, "couldn't": 313, "catch": 314, "summer": 315, "it’s": 316, "mean": 317, "perfect": 318, "needs": 319, "sky": 320, "took": 321, "takes": 322, "up\n": 323, "try": 324, "feet": 325, "sure": 326, "help": 327, "said,": 328, "neon": 329, "me\ni": 330, "hey,": 331, "hang": 332, "straight": 333, "drunk": 334, "radio": 335, "top": 336, "gone": 337, "run": 338, "night\n": 339, "white": 340, "people": 341, "out,": 342, "taste": 343, "ya": 344, "somebody": 345, "house": 346, "jack": 347, "lookin'": 348, "show": 349, "holding": 350, "already": 351, "ice": 352, "me\nyou": 353, "hit": 354, "rollin'": 355, "else": 356, "mind": 357, "southern": 358, "saw": 359, "lot": 360, "drinking": 361, "words": 362, "na": 363, "any": 364, "really": 365, "lovin'": 366, "do,": 367, "love\n": 368, "girl\n": 369, "ol'": 370, "singing": 371, "do\n": 372, "did": 373, "maybe": 374, "smile": 375, "he's": 376, "time\n": 377, "remember": 378, "can’t": 379, "running": 380, "good,": 381, "bring": 382, "being": 383, "part": 384, "rock": 385, "didn’t": 386, "sound": 387, "hanging": 388, "girls": 389, "round": 390, "sometimes": 391, "thinking": 392, "kissed": 393, "burn": 394, "broke": 395, "ask": 396, "alone": 397, "boots": 398, "bet": 399, "anything": 400, "time,": 401, "tonight\n": 402, "blame": 403, "wind": 404, "daddy": 405, "shot,": 406, "heart,": 407, "hide": 408, "deep": 409, "each": 410, "stuck": 411, "gave": 412, "sing": 413, "know,": 414, "broken": 415, "green": 416, "little,": 417, "dust": 418, "coming": 419, "set": 420, "throw": 421, "supposed": 422, "window": 423, "whatever": 424, "go\n": 425, "rolling": 426, "number": 427, "name": 428, "talkin'": 429, "dancing": 430, "pull": 431, "wait": 432, "reason": 433, "favorite": 434, "moving": 435, "we've": 436, "feelin'": 437, "couple": 438, "side": 439, "place": 440, "fight": 441, "playing": 442, "am": 443, "hearts": 444, "stand": 445, "know\n": 446, "shot": 447, "hey": 448, "guy": 449, "everybody's": 450, "before": 451, "cowboy": 452, "baby\n": 453, "keeps": 454, "tryna": 455, "livin'": 456, "since": 457, "use": 458, "ain’t": 459, "boy,": 460, "probably": 461, "songs": 462, "wouldn't": 463, "it\ni": 464, "full": 465, "write": 466, "i,": 467, "hate": 468, "finally": 469, "city": 470, "lonely": 471, "body": 472, "whole": 473, "while": 474, "it\nif": 475, "bitches": 476, "sip": 477, "be\n": 478, "spend": 479, "wanted": 480, "nowhere": 481, "you\nwhy": 482, "bed": 483, "enough": 484, "felt": 485, "wear": 486, "comin'": 487, "somewhere": 488, "river": 489, "heaven": 490, "worth": 491, "down\nand": 492, "knock": 493, "closer,": 494, "far": 495, "line": 496, "watch": 497, "beautiful": 498, "mama": 499, "lips": 500, "around,": 501, "me\nwhy": 502, "walked": 503, "past": 504, "taking": 505, "wants": 506, "ooh,": 507, "goodbye": 508, "bar": 509, "talk": 510, "forget": 511, "bottle": 512, "you’re": 513, "fallin'": 514, "week": 515, "living": 516, "windows": 517, "known": 518, "nothin'": 519, "count": 520, "half": 521, "myself": 522, "grew": 523, "midnight": 524, "world,": 525, "shine": 526, "til": 527, "\"i": 528, "years": 529, "diamond": 530, "has": 531, "air": 532, "may": 533, "knew": 534, "brought": 535, "glass": 536, "called": 537, "runnin'": 538, "cool": 539, "light,": 540, "street": 541, "right\n": 542, "fast": 543, "laying": 544, "alone,": 545, "deal": 546, "again\n": 547, "star": 548, "rest": 549, "meant": 550, "morning": 551, "cool,": 552, "mess": 553, "many": 554, "one,": 555, "leaving": 556, "eyes,": 557, "right,": 558, "open": 559, "arms": 560, "somebody's": 561, "boy": 562, "somethin'": 563, "cut": 564, "started": 565, "loved": 566, "next": 567, "money": 568, "shake": 569, "spot": 570, "lucky": 571, "gettin'": 572, "worry": 573, "rain": 574, "onto": 575, "buzz": 576, "against": 577, "promise": 578, "went": 579, "off,": 580, "lean": 581, "nights": 582, "room": 583, "spin": 584, "meeny,": 585, "away\n": 586, "sounds": 587, "under": 588, "holdin'": 589, "go,": 590, "starts": 591, "looks": 592, "skin": 593, "enough,": 594, "to\n": 595, "doesn't": 596, "lord": 597, "pain": 598, "step": 599, "fun": 600, "standing": 601, "set,": 602, "along": 603, "mine": 604, "hurt": 605, "saying": 606, "kinda": 607, "turning": 608, "grow": 609, "afraid": 610, "goin'": 611, "wild": 612, "watching": 613, "such": 614, "work,": 615, "care": 616, "crazy,": 617, "tonight,": 618, "across": 619, "mmm": 620, "parking": 621, "kick": 622, "(i": 623, "weekend,": 624, "american": 625, "dream": 626, "well,": 627, "sitting": 628, "fell": 629, "gon'": 630, "wonder": 631, "everywhere": 632, "door": 633, "missing": 634, "does": 635, "brother": 636, "you\nand": 637, "back\n": 638, "putting": 639, "kissing": 640, "lay": 641, "secret": 642, "in\n": 643, "though": 644, "man,": 645, "wide": 646, "losing": 647, "now\n": 648, "honey": 649, "turns": 650, "few": 651, "four": 652, "times": 653, "water": 654, "walking": 655, "front": 656, "in,": 657, "fine": 658, "hot": 659, "that’s": 660, "california": 661, "be,": 662, "turned": 663, "speakers": 664, "second": 665, "ground": 666, "it\nyeah,": 667, "most": 668, "tight,": 669, "yes": 670, "highway": 671, "home,": 672, "ride,": 673, "me\nand": 674, "shotgun": 675, "bare": 676, "loving": 677, "dress": 678, "wrote": 679, "wasn't": 680, "waiting": 681, "three": 682, "seem": 683, "kissin'": 684, "county": 685, "drinks": 686, "tennessee": 687, "fix": 688, "tangled": 689, "messed": 690, "woulda": 691, "say\ni": 692, "touch": 693, "car,": 694, "there,": 695, "life,": 696, "like,": 697, "quit": 698, "you'd": 699, "thank": 700, "beer,": 701, "drawl": 702, "forgot": 703, "kept": 704, "ring": 705, "church": 706, "sunset": 707, "say,": 708, "fire,": 709, "unapologetically": 710, "u": 711, "different": 712, "quite": 713, "that\n": 714, "tonight": 715, "hometown": 716, "must": 717, "word": 718, "memory": 719, "turn,": 720, "woman's": 721, "tank": 722, "all,": 723, "spinning": 724, "cross": 725, "together": 726, "done": 727, "moment": 728, "up\nand": 729, "breaks": 730, "meet": 731, "song\n": 732, "gone\n": 733, "spinnin'": 734, "ass": 735, "fishin'": 736, "cover": 737, "learned": 738, "truth": 739, "safe": 740, "raise": 741, "whisper": 742, "letting": 743, "out\n": 744, "you\nwhen": 745, "mind\n": 746, "standin'": 747, "home\n": 748, "yellow": 749, "band": 750, "date": 751, "porch": 752, "day,": 753, "grass": 754, "singin'": 755, "stop,": 756, "smokin'": 757, "york": 758, "tired": 759, "heartbreak": 760, "because": 761, "breath": 762, "lime": 763, "summertime": 764, "pass": 765, "gold": 766, "pray": 767, "away,": 768, "jeans": 769, "pop": 770, "hooked": 771, "mile": 772, "bought": 773, "here,": 774, "i’ll": 775, "gives": 776, "puts": 777, "minute,": 778, "bottom": 779, "five": 780, "heart\n": 781, "free": 782, "somehow": 783, "quarter": 784, "floor": 785, "car": 786, "ready": 787, "again": 788, "guitars": 789, "my,": 790, "over,": 791, "beside": 792, "cloud": 793, "anything,": 794, "strip": 795, "school": 796, "check": 797, "man\n": 798, "kicking": 799, "over\n": 800, "fly": 801, "more,": 802, "having": 803, "sleep": 804, "between": 805, "na,": 806, "up\ni": 807, "hundred": 808, "way\n": 809, "thoughts": 810, "strong": 811, "chillin'": 812, "coast": 813, "chasing": 814, "behind": 815, "crickets": 816, "learn": 817, "underneath": 818, "lots": 819, "smoke": 820, "makin'": 821, "loves": 822, "says": 823, "that'll": 824, "young": 825, "heartache": 826, "you\nsay": 827, "waste": 828, "song,": 829, "low": 830, "work": 831, "heard": 832, "wrong": 833, "life\n": 834, "cheap": 835, "downtown": 836, "happy": 837, "shining": 838, "rocking": 839, "woah,": 840, "town\n": 841, "around\n": 842, "here's": 843, "caught": 844, "town,": 845, "burnin'": 846, "hurt,": 847, "die": 848, "are,": 849, "blowin'": 850, "edge": 851, "river,": 852, "more\ni": 853, "after": 854, "pickin'": 855, "south": 856, "what’s": 857, "cool\nyeah,": 858, "jump": 859, "thing\n": 860, "drippin'": 861, "empty": 862, "hung": 863, "woman": 864, "lightning": 865, "weekend": 866, "mine\n": 867, "her,": 868, "song\nyou": 869, "y'all": 870, "coke": 871, "again,": 872, "showed": 873, "mary": 874, "lo-,": 875, "lie": 876, "rain\n": 877, "tobacco,": 878, "one\n": 879, "eyes\n": 880, "enough\n": 881, "outta": 882, "grave": 883, "burning": 884, "lane": 885, "tomorrow": 886, "striking": 887, "round,": 888, "mind,": 889, "beach": 890, "lines": 891, "candle": 892, "more\n": 893, "road\n": 894, "tears": 895, "changes\nyou": 896, "tear": 897, "until": 898, "born": 899, "plant": 900, "sit": 901, "hangover": 902, "son": 903, "blues": 904, "tacoma,": 905, "go\nand": 906, "trippin',": 907, "talking": 908, "t-shirt": 909, "storm": 910, "holy": 911, "dreams": 912, "morning,": 913, "lyin'": 914, "girl\n\"you": 915, "here\n": 916, "world\n": 917, "blowing": 918, "girls,": 919, "dress,": 920, "shooting": 921, "love\nthings": 922, "rockin'": 923, "pretty,": 924, "a,": 925, "kisses": 926, "sunday": 927, "alone\n": 928, "soon": 929, "paint": 930, "now,": 931, "got,": 932, "blow": 933, "love\nand": 934, "machine": 935, "cab": 936, "toy": 937, "rolls": 938, "act": 939, "brown": 940, "night\nme": 941, "wine": 942, "cuss": 943, "dogs": 944, "honky": 945, "phone": 946, "anything\"\nwhy": 947, "point": 948, "wondering": 949, "close,": 950, "playin'": 951, "sand": 952, "pain,": 953, "do\ni": 954, "ones": 955, "alcohol": 956, "i’ve": 957, "pack": 958, "mine,": 959, "crazy\n": 960, "guitar": 961, "hand\n": 962, "hardwood": 963, "let’s": 964, "place,": 965, "it\ntake": 966, "tellin'": 967, "bang": 968, "blew": 969, "de": 970, "boy\ni'm": 971, "clock": 972, "gone\nand": 973, "dad": 974, "oh\n": 975, "yourself": 976, "found,": 977, "soul": 978, "walks": 979, "listenin'": 980, "alright\n": 981, "wrapped": 982, "corn": 983, "fill": 984, "drink,": 985, "bones": 986, "settle": 987, "smile\ni'd": 988, "dumb": 989, "her\n": 990, "million": 991, "georgia": 992, "hadn't": 993, "college": 994, "dry,": 995, "nine": 996, "order": 997, "asking": 998, "kills": 999, "it\nand": 1000, "hotel": 1001, "honky-tonk": 1002, "truth\n": 1003, "kill": 1004, "no\n": 1005, "sky,": 1006, "rodeo,": 1007, "listen": 1008, "on\nyour": 1009, "swear": 1010, "it\ni'll": 1011, "treat": 1012, "on\ni": 1013, "me\nbe": 1014, "you\ndon't": 1015, "roman": 1016, "met": 1017, "worse": 1018, "dark": 1019, "calls": 1020, "sheets": 1021, "that,": 1022, "good\n": 1023, "jean": 1024, "two,": 1025, "family": 1026, "out\nand": 1027, "he'll": 1028, "wishing": 1029, "a.m.": 1030, "you\nbe": 1031, "gas": 1032, "boys,": 1033, "forever": 1034, "needed": 1035, "tight": 1036, "roads": 1037, "doubt": 1038, "wind,": 1039, "here\ndrinking": 1040, "likes": 1041, "mae,": 1042, "everyone": 1043, "oh-oh,": 1044, "thunder": 1045, "you\nyeah,": 1046, "memories": 1047, "tequila": 1048, "breathe": 1049, "cold,": 1050, "hop": 1051, "angel": 1052, "pouring": 1053, "puttin'": 1054, "regret": 1055, "everything’s": 1056, "seat": 1057, "sugar": 1058, "seeing": 1059, "man\nand": 1060, "mind\ni": 1061, "boo,": 1062, "leaving\nif": 1063, "talk,": 1064, "beating": 1065, "cup": 1066, "hardest": 1067, "could've": 1068, "fence": 1069, "clothes": 1070, "save": 1071, "saves": 1072, "great": 1073, "longer": 1074, "dollar": 1075, "inside": 1076, "miles": 1077, "you\nyour": 1078, "high,": 1079, "bucks": 1080, "day\n": 1081, "l": 1082, "back\nand": 1083, "buzz,": 1084, "floor\n": 1085, "outside": 1086, "tan": 1087, "it\nbut": 1088, "game": 1089, "listening": 1090, "money,": 1091, "killing": 1092, "beers": 1093, "believe,": 1094, "pretty\nhows": 1095, "shit": 1096, "once": 1097, "stupid": 1098, "kicked": 1099, "hand,": 1100, "old,": 1101, "you\nyou": 1102, "better,": 1103, "friends,": 1104, "tonight\na": 1105, "hard,": 1106, "side,": 1107, "down\nwe": 1108, "diamonds": 1109, "ball": 1110, "sky\n": 1111, "crank": 1112, "waves": 1113, "rope": 1114, "stranger": 1115, "lighting": 1116, "doin'": 1117, "hits": 1118, "bout": 1119, "you\"": 1120, "down\nall": 1121, "love\ni": 1122, "steal": 1123, "single": 1124, "lie,": 1125, "(all": 1126, "(do": 1127, "music\nand": 1128, "farm": 1129, "you\nthe": 1130, "kids": 1131, "laugh": 1132, "prayer": 1133, "southbound,": 1134, "world\nyou": 1135, "ribbons": 1136, "say\n": 1137, "drown": 1138, "through\n": 1139, "alright": 1140, "watchin'": 1141, "build": 1142, "down\ni": 1143, "music": 1144, "drop": 1145, "moonlight": 1146, "six": 1147, "complicate": 1148, "whoa,": 1149, "above": 1150, "alright,": 1151, "body,": 1152, "caution": 1153, "friend": 1154, "seems": 1155, "beer\ntalkin'": 1156, "throwin'": 1157, "sees": 1158, "twice": 1159, "spent": 1160, "away\nfrom": 1161, "gotten": 1162, "ya\n": 1163, "ready,": 1164, "blink": 1165, "style,": 1166, "who's": 1167, "funny": 1168, "me\nto": 1169, "gateway": 1170, "heavy": 1171, "so,": 1172, "george": 1173, "backwoods": 1174, "couch": 1175, "needle": 1176, "sunset,": 1177, "drinkin'": 1178, "city\ni": 1179, "roll\nready,": 1180, "heaven,": 1181, "seats": 1182, "show\nand": 1183, "chasin'": 1184, "beauty": 1185, "buy": 1186, "leavin'": 1187, "bunch": 1188, "static": 1189, "jacked": 1190, "breath,": 1191, "be\njust": 1192, "problems": 1193, "sugar,": 1194, "buzzing": 1195, "loose": 1196, "birds": 1197, "favourite": 1198, "ray": 1199, "anything\nwhy": 1200, "jealous": 1201, "breaking": 1202, "do\nsay": 1203, "to\nwhen": 1204, "tryin'": 1205, "anyone": 1206, "sad": 1207, "gravel": 1208, "forever,": 1209, "shakin'": 1210, "west": 1211, "tailgate": 1212, "quick": 1213, "(oh": 1214, "honey,": 1215, "again\ni": 1216, "do\nall": 1217, "knew\nthere": 1218, "mad": 1219, "sign": 1220, "pickup": 1221, "stopped": 1222, "tonk": 1223, "trains": 1224, "dibs\non": 1225, "step,": 1226, "smile\n": 1227, "park": 1228, "we’ll": 1229, "forgive": 1230, "laid": 1231, "this\n": 1232, "ya,": 1233, "head,": 1234, "riding": 1235, "slip": 1236, "on\n'cause": 1237, "beat": 1238, "smooth": 1239, "luck": 1240, "long\n": 1241, "drivin'": 1242, "pocket": 1243, "bad,": 1244, "working": 1245, "text": 1246, "me?": 1247, "tonight\nand": 1248, "sunrise": 1249, "face": 1250, "golden": 1251, "'stead": 1252, "message": 1253, "tonight\nthese": 1254, "pourin'": 1255, "sayin'": 1256, "things\n": 1257, "tequila,": 1258, "light\n": 1259, "goodbye\n": 1260, "swing": 1261, "cherry": 1262, "roll\n": 1263, "warm": 1264, "mind\nto": 1265, "(learning,": 1266, "there’s": 1267, "roll,": 1268, "high\n": 1269, "fighting": 1270, "glad": 1271, "john": 1272, "grown": 1273, "dancin'": 1274, "rocket": 1275, "low,": 1276, "water,": 1277, "at,": 1278, "fit": 1279, "speaking": 1280, "might\nfor": 1281, "almost": 1282, "rolled": 1283, "ice-cold": 1284, "queen": 1285, "kiss\n": 1286, "is\n": 1287, "falls": 1288, "comeback": 1289, "chance": 1290, "rearview": 1291, "on\ncome": 1292, "wanting": 1293, "party\n": 1294, "overrated\nwe've": 1295, "slippin'": 1296, "shootin'": 1297, "dig": 1298, "do)\nhey,": 1299, "turnin'": 1300, "roof": 1301, "christmas": 1302, "shouldn’t": 1303, "you\nif": 1304, "hurt\nshe": 1305, "trucks\nrunnin'": 1306, "should've": 1307, "jesus": 1308, "eyes\ni": 1309, "dah": 1310, "alcohol,": 1311, "me\nis": 1312, "sunrise,": 1313, "takin'": 1314, "send": 1315, "us\n": 1316, "worst": 1317, "away\nbut": 1318, "starting": 1319, "name\n": 1320, "proud\nmake": 1321, "lights\n": 1322, "blown": 1323, "you\nin": 1324, "sun,": 1325, "bonfire": 1326, "heat": 1327, "precious": 1328, "wings": 1329, "through,": 1330, "champagne\nand": 1331, "driving": 1332, "rebel": 1333, "sweeter": 1334, "case": 1335, "where\nthere": 1336, "1-2-3,": 1337, "story": 1338, "bye": 1339, "its": 1340, "tied": 1341, "santa": 1342, "cutting": 1343, "big,": 1344, "that\nno": 1345, "fade": 1346, "off\n": 1347, "minute": 1348, "fake": 1349, "that?": 1350, "anybody": 1351, "through\ni": 1352, "(so": 1353, "ends": 1354, "truck\nyou": 1355, "kiss,": 1356, "painting": 1357, "cryin'?\ni": 1358, "leather": 1359, "down\nsippin'": 1360, "cops": 1361, "yeah\nand": 1362, "uptown": 1363, "tonight\nhave": 1364, "and\ndamn": 1365, "done\ni'd": 1366, "door\n": 1367, "read": 1368, "dark,": 1369, "floor\nand": 1370, "night\nwe": 1371, "thing\nthere": 1372, "eyes\nand": 1373, "(you": 1374, "key": 1375, "short": 1376, "skirt": 1377, "does,": 1378, "ahead": 1379, "she’s": 1380, "flames": 1381, "hangin'": 1382, "(a": 1383, "whiskey\n": 1384, "gone\ni": 1385, "happen": 1386, "baby\ni": 1387, "you\nthat's": 1388, "tryin'\neverything's": 1389, "okay\nbaby": 1390, "matter\nyeah,": 1391, "peel,": 1392, "try\nshe": 1393, "s.o.b.": 1394, "dirty": 1395, "beach,": 1396, "right\nthen": 1397, "ticket": 1398, "find\nthat": 1399, "jukebox": 1400, "need\nbaby,": 1401, "nothin’": 1402, "you\nevery": 1403, "código\ni": 1404, "on\nmy": 1405, "off\ntonight\nhey": 1406, "babe": 1407, "merry": 1408, "don't\ncouldn't": 1409, "travelling": 1410, "list\nnumber": 1411, "rakin'": 1412, "beautiful,": 1413, "swore": 1414, "see\n": 1415, "i’d": 1416, "moves": 1417, "sun's": 1418, "wanna,": 1419, "town\nwith": 1420, "everything's": 1421, "on\nthat": 1422, "ground,": 1423, "gone,": 1424, "settin'": 1425, "reading": 1426, "stoned\nand": 1427, "to?\nis": 1428, "now\nso": 1429, "chain,": 1430, "girl\nyeah,": 1431, "tractor": 1432, "song's": 1433, "good\nand": 1434, "nobody\nwe": 1435, "dj": 1436, "counting": 1437, "color": 1438, "shoe": 1439, "guilty": 1440, "arm": 1441, "daniels": 1442, "rumor": 1443, "right\nshe": 1444, "me\nmake": 1445, "mountain,": 1446, "ooh)": 1447, "hear\ncut": 1448, "wrong\n": 1449, "buddies": 1450, "was,": 1451, "wall": 1452, "music\n": 1453, "time\nbut": 1454, "love\njust": 1455, "stay\n": 1456, "rhythm": 1457, "begging": 1458, "slide": 1459, "won’t": 1460, "touch,": 1461, "ghost": 1462, "end,": 1463, "bikinis": 1464, "loud": 1465, "road\nyeah,": 1466, "pair": 1467, "swerve\nmaking": 1468, "say?": 1469, "girl\njust": 1470, "ex": 1471, "chew": 1472, "me\ngirl,": 1473, "passing": 1474, "leaves": 1475, "beat,": 1476, "chattanooga": 1477, "closed,": 1478, "heart\nbend": 1479, "through\nbut": 1480, "coffee": 1481, "else's": 1482, "two\n": 1483, "ya\ni": 1484, "together\n": 1485, "watched": 1486, "choice": 1487, "it'll": 1488, "sleepin',": 1489, "country\n": 1490, "crossed": 1491, "know\nwhen": 1492, "ran": 1493, "three\njust": 1494, "field": 1495, "enough\nto": 1496, "crack": 1497, "we'd": 1498, "heart's": 1499, "alone\ni": 1500, "digging": 1501, "i\ni": 1502, "would've": 1503, "chain": 1504, "nights,": 1505, "roller": 1506, "we’re": 1507, "loses": 1508, "sunshine": 1509, "sober\nshe": 1510, "dust\nthe": 1511, "song\ni’m": 1512, "kisses,": 1513, "wreck": 1514, "girl\nwhere": 1515, "glasses": 1516, "line,": 1517, "mother's": 1518, "her\nbut": 1519, "poundin'": 1520, "follow": 1521, "singles": 1522, "blue-jean,": 1523, "swing,": 1524, "lips\nnumber": 1525, "rocks": 1526, "before\n": 1527, "done\n": 1528, "staring": 1529, "later": 1530, "yours\nevery": 1531, "take,": 1532, "(come": 1533, "guns": 1534, "dawn\nlittle": 1535, "midnight,": 1536, "sweetheart,": 1537, "holy,": 1538, "you\nhigh": 1539, "mud": 1540, "roots\n(it's": 1541, "girl)\ni": 1542, "deere": 1543, "band?\nin": 1544, "okay": 1545, "cookin'": 1546, "pink": 1547, "dead": 1548, "cornfield\ninto": 1549, "cruise": 1550, "sexy": 1551, "yeah\ni": 1552, "tracks\nshe's": 1553, "north": 1554, "barefoot": 1555, "why'd": 1556, "saying,": 1557, "go\nbest": 1558, "wished": 1559, "surrounded,": 1560, "down-town": 1561, "(hey!)\nif": 1562, "miny,": 1563, "around\nand": 1564, "lips\ndance": 1565, "on\nu": 1566, "anywhere\nit's": 1567, "anymore\n": 1568, "tide": 1569, "picking": 1570, "wore": 1571, "less": 1572, "in\ni'm": 1573, "house,": 1574, "butterflies": 1575, "corner": 1576, "days,": 1577, "stare": 1578, "baby's": 1579, "loud\nand": 1580, "burnt": 1581, "way\nlike": 1582, "tire": 1583, "lifer": 1584, "double": 1585, "winning,": 1586, "common": 1587, "sunny": 1588, "plans,": 1589, "shinin'": 1590, "ourselves": 1591, "bother": 1592, "phone\nand": 1593, "bank": 1594, "ways": 1595, "con": 1596, "makeup": 1597, "buyin'": 1598, "truth\neven": 1599, "ho": 1600, "cost\nit's": 1601, "slow,": 1602, "swinging": 1603, "feels\nto": 1604, "murderin": 1605, "it\nso": 1606, "match": 1607, "whoever": 1608, "dream,": 1609, "places": 1610, "(when": 1611, "ought": 1612, "lipstick\nturning": 1613, "living\nwith": 1614, "louder": 1615, "know\nand": 1616, "bed\n": 1617, "minnows": 1618, "barbed": 1619, "blessed": 1620, "wash": 1621, "radio\n": 1622, "truck,": 1623, "bullets": 1624, "god,": 1625, "faded": 1626, "yeah\ni'm": 1627, "fine,": 1628, "smoke\n": 1629, "row,": 1630, "keys": 1631, "tonight\nbut": 1632, "love\ni'm": 1633, "glasses\n'cause": 1634, "daddy\nit": 1635, "mama\ngot": 1636, "buzzin'": 1637, "toe": 1638, "shatter\nlet": 1639, "country,": 1640, "games,": 1641, "(hangover)\nshe": 1642, "ups": 1643, "down\nback": 1644, "cotton": 1645, "beg": 1646, "life?\nwhere": 1647, "never,": 1648, "moved": 1649, "mmm\ni": 1650, "2": 1651, "boots\nbut": 1652, "sirens\nblue": 1653, "flashing": 1654, "stops": 1655, "bows": 1656, "cure": 1657, "legends\nloving": 1658, "supermodel\nlike": 1659, "stain-glass": 1660, "broke\nbut": 1661, "one\noh,": 1662, "friends\nyou": 1663, "attention,": 1664, "ride\nget": 1665, "shimmy": 1666, "wrong\ni": 1667, "moon,": 1668, "sunsets": 1669, "tea": 1670, "fan": 1671, "fire\n": 1672, "easy\n": 1673, "way,": 1674, "devil": 1675, "chords": 1676, "t-shirt,": 1677, "road\nslide": 1678, "crush": 1679, "simple,": 1680, "yeah\nit's": 1681, "rim": 1682, "dixie": 1683, "shoulda": 1684, "song\nmake": 1685, "tractor\nbet": 1686, "cane": 1687, "choose": 1688, "bar\nwhere": 1689, "oughta": 1690, "neck": 1691, "blue\n": 1692, "waitin'": 1693, "remain": 1694, "snake": 1695, "blood": 1696, "wasting": 1697, "bone": 1698, "party\npedal": 1699, "shot\n'til": 1700, "baby\nyou": 1701, "smooth\nlike": 1702, "anywhere,": 1703, "train\nbolt": 1704, "doubles\nwhen": 1705, "do\nif": 1706, "gone\ndoesn't": 1707, "bright": 1708, "me?\nwhy'd": 1709, "shopping": 1710, "bed\non": 1711, "flame\nkisses": 1712, "sparking": 1713, "buzzed,": 1714, "ear\ntill": 1715, "on\na": 1716, "wiggle": 1717, "california\nwhite": 1718, "magnolia": 1719, "picked": 1720, "lied": 1721, "beer\n": 1722, "packed": 1723, "crown": 1724, "rings": 1725, "to\nthink": 1726, "blonde": 1727, "cool\n": 1728, "out\ngirl,": 1729, "ride\n": 1730, "homesick\nthis": 1731, "make\nit": 1732, "there\nyour": 1733, "guns-n-roses": 1734, "like\n": 1735, "don't\nput": 1736, "(i'm": 1737, "track": 1738, "are\n": 1739, "wrong,": 1740, "shade\ngot": 1741, "smoke,": 1742, "(that": 1743, "nowhere\ntold": 1744, "wife": 1745, "drunken": 1746, "flying": 1747, "you\nlet": 1748, "around\nburnin'": 1749, "alabama": 1750, "thing's": 1751, "down\nin": 1752, "words\n(oh-oh-oh-oh,": 1753, "row": 1754, "oak": 1755, "knockin'": 1756, "m-o-v-e,": 1757, "friends\nhanging": 1758, "i'd\ncatch": 1759, "olivia": 1760, "heel": 1761, "do\nthe": 1762, "away?\npaycheck,": 1763, "win": 1764, "vaya": 1765, "one\nand": 1766, "darkness": 1767, "know\na": 1768, "fixed": 1769, "(hey)": 1770, "boo-boo-boo-boo-boo\nboo,": 1771, "thinks": 1772, "everybody\nbut": 1773, "pilot,": 1774, "silhouette": 1775, "go'n": 1776, "two-step,": 1777, "ho\ncoke": 1778, "stoned\njust": 1779, "knocked": 1780, "world\nthe": 1781, "kiss\nkeep": 1782, "sheets\nyeah,": 1783, "lord,": 1784, "closer\n": 1785, "bells": 1786, "finish": 1787, "tonight\ni": 1788, "ya\nwhen": 1789, "you\nshades": 1790, "wave": 1791, "looked": 1792, "music\nslippin'": 1793, "melting": 1794, "know\ni'm": 1795, "kerosene\nrc,": 1796, "pies": 1797, "softball": 1798, "(on": 1799, "burned,": 1800, "stole": 1801, "inch": 1802, "simple": 1803, "one's": 1804, "moon\n": 1805, "alright\nit's": 1806, "truth\nshe's": 1807, "rich,": 1808, "do\nyour": 1809, "barstool": 1810, "sunrise\nsittin'": 1811, "40": 1812, "muddy": 1813, "sex\nshe": 1814, "taken": 1815, "tough": 1816, "be\nwhen": 1817, "why,": 1818, "hide?\nit's": 1819, "tonight\nso": 1820, "finally,": 1821, "choctaw": 1822, "cries\nand": 1823, "lightnin’": 1824, "street\ngot": 1825, "night\n(i": 1826, "lead": 1827, "space,": 1828, "heaven\nwhat": 1829, "wondered,": 1830, "we’d": 1831, "daughter\nsometimes": 1832, "better\ni": 1833, "bottle\nmake": 1834, "heading\nwe'll": 1835, "understand\njust": 1836, "all\n": 1837, "harder": 1838, "face\n": 1839, "drives": 1840, "on\nbut": 1841, "flame": 1842, "dressed": 1843, "together,": 1844, "beautiful\n": 1845, "babe,": 1846, "wind\nyeah,": 1847, "me\nit": 1848, "dancin',": 1849, "washed": 1850, "place\n": 1851, "loud\nroll": 1852, "sound\nand": 1853, "strum": 1854, "pedal": 1855, "songs\nlittle": 1856, "shinning": 1857, "train,": 1858, "crash": 1859, "(ooh,": 1860, "girl\nyou're": 1861, "door\ntelling": 1862, "know\ni": 1863, "holy\nholy,": 1864, "silver\nsmokin'": 1865, "today": 1866, "it\nget": 1867, "way?\nyou": 1868, "dime": 1869, "roots\n'for": 1870, "boots\n": 1871, "wrongs\nwould": 1872, "habit\ni'll": 1873, "it\n(keep": 1874, "pole\nbeen": 1875, "cow-tippin'": 1876, "booty": 1877, "friendship\nthe": 1878, "lasts": 1879, "na's\nand": 1880, "true": 1881, "sell": 1882, "danced": 1883, "weren't": 1884, "nervous,": 1885, "no\nbaby,": 1886, "box": 1887, "me\nin": 1888, "round\nand": 1889, "anymore\nwhen": 1890, "truck\nand": 1891, "floorboard\neight": 1892, "forget\nain't": 1893, "clock,": 1894, "tick,": 1895, "tock,": 1896, "to\noh,": 1897, "anything\nno,": 1898, "night\nspeed": 1899, "in\nall": 1900, "kissin'\ndancin'": 1901, "go?\ni": 1902, "bye,": 1903, "drink\none": 1904, "chicken": 1905, "over\nthen": 1906, "me\nslip": 1907, "cinderella": 1908, "slipper": 1909, "buzz\n'cause": 1910, "july": 1911, "world's": 1912, "silver": 1913, "giddy": 1914, "smoke\nhey": 1915, "me\ni'm": 1916, "doing\nyeah,": 1917, "pillow": 1918, "butane\none": 1919, "strikes": 1920, "drunk\nyou": 1921, "curled": 1922, "inside\njust": 1923, "slide,": 1924, "burning\nthrough": 1925, "walk\nthe": 1926, "hair\nrays": 1927, "me\nyeah,": 1928, "by\n": 1929, "mona": 1930, "find\n": 1931, "steps": 1932, "myself\nwe": 1933, "together\nkissing": 1934, "thing,": 1935, "it\nroll": 1936, "dash,": 1937, "up\nyou're": 1938, "breakfast": 1939, "me\ngive": 1940, "me\njust": 1941, "dream\n": 1942, "where,": 1943, "back\ndon't": 1944, "girl\ni": 1945, "video\noh": 1946, "baby\nwe": 1947, "close\nand": 1948, "i\n": 1949, "chevy": 1950, "spot\nbaby,": 1951, "life's": 1952, "me\nbut": 1953, "countin'": 1954, "boy\n": 1955, "truth,": 1956, "stranger\nheart": 1957, "sleeve": 1958, "thy": 1959, "instead": 1960, "ya\nshow": 1961, "state": 1962, "devil's": 1963, "through\nand": 1964, "admit": 1965, "floor\nyeah,": 1966, "sweat": 1967, "ooh-ooh-ooh\ni": 1968, "smiling": 1969, "closer\ncome": 1970, "thick": 1971, "sunburn,": 1972, "open\nupside": 1973, "weekend\nyou're": 1974, "game\ncatch": 1975, "same\ni": 1976, "better\nwith": 1977, "picture,": 1978, "loud,": 1979, "more\nhe's": 1980, "current": 1981, "(now": 1982, "to\ngive": 1983, "burns": 1984, "bored": 1985, "mountains": 1986, "closer": 1987, "ex,": 1988, "party\ngot": 1989, "you\nmess": 1990, "chase": 1991, "storms": 1992, "i\nif": 1993, "ooo,": 1994, "coke\nand": 1995, "crack's": 1996, "beautiful\nshe's": 1997, "candle,": 1998, "tent": 1999, "twist": 2000, "heels\nand": 2001, "sober": 2002, "f*****": 2003, "there\n": 2004, "buddy": 2005, "to\nyou": 2006, "two\nso": 2007, "for\n": 2008, "football": 2009, "up\nfor": 2010, "keeping": 2011, "quiet\nand": 2012, "rain\ndancing": 2013, "dress\nsaying": 2014, "that\nwhen": 2015, "easy\nyou": 2016, "crazy\nall": 2017, "road-tripping\nrolling": 2018, "team\nlearned": 2019, "true\n": 2020, "main": 2021, "girls\nkicking": 2022, "left,": 2023, "do\nto": 2024, "smile\nain't": 2025, "you)\n": 2026, "burn\nlean": 2027, "sundown": 2028, "honeymoon,": 2029, "man's": 2030, "piece": 2031, "now\nwith": 2032, "heard\n'less": 2033, "longnecks\nmaybe": 2034, "hillbilly": 2035, "dropping": 2036, "fast,": 2037, "hero": 2038, "on\nto": 2039, "little\nso": 2040, "town\nask": 2041, "asleep": 2042, "rip\nwhen": 2043, "blow\nshe": 2044, "f.u.": 2045, "growing": 2046, "phone\ni": 2047, "beat\ncowboy": 2048, "bees": 2049, "‘bout": 2050, "beat\nboots": 2051, "stomp": 2052, "feet\nit's": 2053, "wrong\nain’t": 2054, "come\ncome": 2055, "him\n": 2056, "him\nyou": 2057, "is\nthe": 2058, "secrets": 2059, "to\nthat": 2060, "feelings": 2061, "strikes\nthat’s": 2062, "me\nhere": 2063, "sleeping": 2064, "darlin',": 2065, "others\nsome": 2066, "roll\nthey": 2067, "key\nslipped": 2068, "gun\nshe's": 2069, "handle": 2070, "freedom": 2071, "stood": 2072, "question\nclose": 2073, "friend\nsometimes": 2074, "racing": 2075, "cars": 2076, "door,": 2077, "red-eye": 2078, "wanna\nride": 2079, "yeah\nyeah-eh,": 2080, "gotta\nyeah,": 2081, "biting\nlittle": 2082, "full\n'cause": 2083, "mine\nlost": 2084, "dying,": 2085, "\"what": 2086, "you\ni'm": 2087, "apart\nlike": 2088, "tequila\nbaby,": 2089, "you\njust": 2090, "lips\n": 2091, "beautiful\ni": 2092, "obsessed": 2093, "reasons": 2094, "fine\ni": 2095, "by\nand": 2096, "skip-skipping": 2097, "headlights": 2098, "tried": 2099, "down\ntwo-man": 2100, "dashboard": 2101, "me)\n": 2102, "her\nthe": 2103, "teach": 2104, "on\nhow": 2105, "reckless": 2106, "light\ni": 2107, "word,": 2108, "two\nnobody": 2109, "bend": 2110, "lucky,": 2111, "before\ni": 2112, "wheel": 2113, "tearin'": 2114, "nights\n": 2115, "drove": 2116, "talked": 2117, "on\nbaby,": 2118, "4x4\ngirls": 2119, "headin'": 2120, "night\nget": 2121, "women": 2122, "shades": 2123, "turquoise\nfallin'": 2124, "red\nyou": 2125, "down\nshow": 2126, "names": 2127, "eyes?\nwould": 2128, "been\nskin": 2129, "pasture\nburned": 2130, "clutch": 2131, "town\nyou": 2132, "tail": 2133, "whiskey's": 2134, "guitars\nor": 2135, "lady": 2136, "temporary": 2137, "race,": 2138, "rsvp\nbring": 2139, "party,": 2140, "savin'": 2141, "night\ni": 2142, "games\nyeah": 2143, "screaming\nlighters": 2144, "drinking,": 2145, "sends": 2146, "riverside\ngettin'": 2147, "baptized": 2148, "'shine": 2149, "tonight\nmy": 2150, "everybody,": 2151, "south\ndirty": 2152, "roads,": 2153, "door\nmy": 2154, "drag": 2155, "mamas": 2156, "door\nburnin’": 2157, "stop\na": 2158, "you\nlegs": 2159, "dreams\nyou": 2160, "melody": 2161, "struck": 2162, "blindfolded\nwalking": 2163, "minute\nlose": 2164, "crumble": 2165, "runaway": 2166, "kitchen\ntippin'": 2167, "wine,": 2168, "preacher": 2169, "guns\nno": 2170, "sting,": 2171, "medication,": 2172, "nothing\nso": 2173, "meet\none": 2174, "\"i'm": 2175, "over\nstringing": 2176, "feet\ntake": 2177, "arm,": 2178, "strut": 2179, "sleeping)\nnew": 2180, "street\nlet's": 2181, "faith": 2182, "drunk,": 2183, "you\nso": 2184, "it\nbaby,": 2185, "not,": 2186, "fire\nsummer": 2187, "breeze,": 2188, "seventies,": 2189, "liar\ni": 2190, "myself\nbefore": 2191, "boogie\ngrab": 2192, "sweetheart": 2193, "do\ni'd": 2194, "curb\nyou": 2195, "yeah\ngirl,": 2196, "match\none": 2197, "kicks": 2198, "loving\nand": 2199, "nothing,": 2200, "ooo": 2201, "me\nsay": 2202, "that\nhow's": 2203, "hearts\nlost": 2204, "shutting": 2205, "me\nmeans": 2206, "rot": 2207, "cell": 2208, "wednesday": 2209, "spins": 2210, "honest,": 2211, "couch\nand": 2212, "quiet": 2213, "kings": 2214, "pane\nyour": 2215, "hair's": 2216, "baby’s": 2217, "it\nyou've": 2218, "ya\nooh,": 2219, "heals": 2220, "need\n": 2221, "yours\n": 2222, "drink\nbut": 2223, "landed": 2224, "curse": 2225, "torn": 2226, "was\n": 2227, "be\nand": 2228, "myself\n": 2229, "bodies": 2230, "who\nis": 2231, "corner\nwhere": 2232, "swing\nto": 2233, "shoes": 2234, "island": 2235, "loud\nman,": 2236, "tattoo": 2237, "sway": 2238, "smell": 2239, "quit\nit's": 2240, "do\nbut": 2241, "ground\n": 2242, "only\nthis": 2243, "learning": 2244, "dippin'": 2245, "bass": 2246, "boys\n": 2247, "down\nsouth": 2248, "(hell": 2249, "days\n": 2250, "rules\ncrack": 2251, "bud": 2252, "hot\nstill": 2253, "moonlit": 2254, "notice\nhow": 2255, "brush": 2256, "stereo\ndrivin'": 2257, "porch,": 2258, "you\ni'll": 2259, "lace": 2260, "redneck\nyou": 2261, "neighbor\nno": 2262, "shape,": 2263, "(another": 2264, "ya\ngirl": 2265, "backroad": 2266, "boondocks": 2267, "times,": 2268, "star,": 2269, "do\nit": 2270, "anywhere": 2271, "16": 2272, "team": 2273, "jersey": 2274, "back\ni": 2275, "hallelujah?\ncan": 2276, "low\ndon't": 2277, "common\nso": 2278, "shine\nyour": 2279, "daniel's\njammin'": 2280, "'round\n": 2281, "country\nfrom": 2282, "am\n": 2283, "fingers": 2284, "field,": 2285, "you\nbut": 2286, "store": 2287, "ocean\ni": 2288, "new,": 2289, "time\nlet": 2290, "new\nyou": 2291, "thing\ncatch": 2292, "part\nis": 2293, "wagon\ngot": 2294, "you\nall": 2295, "problems\nwe": 2296, "solve": 2297, "unwound,": 2298, "jaded\nwaiting": 2299, "fall\nfor": 2300, "up\nturns": 2301, "\"baby,": 2302, "wasn’t": 2303, "longneck,": 2304, "shoot": 2305, "driving\ndirt": 2306, "camo,": 2307, "canary": 2308, "yellow,": 2309, "cowboy\ni": 2310, "run,": 2311, "hoo": 2312, "lips\non": 2313, "up\nget": 2314, "rain\nand": 2315, "lets": 2316, "doing\nwhen": 2317, "cracking": 2318, "up\nlike": 2319, "mercy,": 2320, "lost\noh,": 2321, "go\nno": 2322, "edge,": 2323, "go\neverybody": 2324, "before\nthank": 2325, "billions\ncash": 2326, "stacked": 2327, "live,": 2328, "me\nif": 2329, "wind\nbaby,": 2330, "time\nwhen": 2331, "reckless\nknown": 2332, "line\n": 2333, "to\ni": 2334, "you\noh,": 2335, "me\nwe": 2336, "ended": 2337, "this\nclimbing": 2338, "everyday": 2339, "you\nbaby,": 2340, "it\nthe": 2341, "you\nat": 2342, "random": 2343, "to\nthe": 2344, "soul\n": 2345, "chance\none": 2346, "pulled": 2347, "life\nlearned": 2348, "cruel": 2349, "head\n": 2350, "wrong\non": 2351, "me\nplease": 2352, "thinkin'\nhop": 2353, "grave,": 2354, "back\nyou're": 2355, "truck\n": 2356, "alright\noh,": 2357, "brand": 2358, "fade\ndo": 2359, "dust\n": 2360, "boys\nhell": 2361, "naw,": 2362, "curve,": 2363, "cry": 2364, "new\nyeah,": 2365, "yonder\nthe": 2366, "upstairs": 2367, "floor\nget": 2368, "two\nteach": 2369, "yaw": 2370, "rain\nyeah,": 2371, "through\ngets": 2372, "be\nyou": 2373, "crowd\nsure": 2374, "am\nbetter": 2375, "god's": 2376, "future\nyeah,": 2377, "upstairs\nbackwoods": 2378, "legit,": 2379, "sun\n": 2380, "up\nevery": 2381, "picture": 2382, "feet\nlet": 2383, "whiskey\nboys": 2384, "sight": 2385, "gone\ntake": 2386, "world\nfell": 2387, "play\ni": 2388, "have\nwhen": 2389, "soul,": 2390, "tight\nand": 2391, "home\ni've": 2392, "baby\nthere": 2393, "see,": 2394, "son\nyou": 2395, "velvet": 2396, "none": 2397, "palm": 2398, "together\ndo": 2399, "classic\nmy": 2400, "stilettos\nas": 2401, "nobody's": 2402, "hearts\nfirst": 2403, "twist-off": 2404, "volume\non": 2405, "now\nyeah,": 2406, "sky\nsometimes": 2407, "whiskey\nmood\ntell": 2408, "airplanes": 2409, "somewhere\nwatch": 2410, "lover,": 2411, "down\nyell": 2412, "revival\nshe's": 2413, "classic": 2414, "hiding\nwhen": 2415, "bugs": 2416, "things\nthey": 2417, "sky\na": 2418, "praying": 2419, "up\nsee,": 2420, "down\nyeah": 2421, "it\ndon't": 2422, "me\nshe": 2423, "inside\ngot": 2424, "side\n": 2425, "\"don't": 2426, "this,": 2427, "share": 2428, "money\n": 2429, "much,": 2430, "heart\nlike": 2431, "and\n": 2432, "better\n": 2433, "to\nhow": 2434, "up\nbut": 2435, "low\n": 2436, "beat\nyou're": 2437, "space": 2438, "new\n": 2439, "saved": 2440, "pushing": 2441, "hell\n": 2442, "forever\n": 2443, "tearing": 2444, "back\nwe": 2445, "proud\n": 2446, "proud\ngonna": 2447, "town\nhad": 2448, "kickdrum": 2449, "rockstars\n(yeah,": 2450, "howling": 2451, "learn\nshe": 2452, "bound\nlittle": 2453, "ridin'": 2454, "fm": 2455, "mansion": 2456, "and\nyou": 2457, "cigarette\nthat": 2458, "100": 2459, "get\ni'm": 2460, "vacation\nhey,": 2461, "sand\ncold": 2462, "don't\n": 2463, "chest\ni": 2464, "fix\nain't": 2465, "girl\nnever": 2466, "lights\nlife": 2467, "briar": 2468, "s-i-m-p-l-e\nsimple": 2469, "holy\ni'm": 2470, "hall,": 2471, "radio,": 2472, "almighty\ngirl,": 2473, "elm": 2474, "shade,": 2475, "rust": 2476, "clay": 2477, "yeah\nvictoria's": 2478, "detroit\nbig": 2479, "block,": 2480, "cruisin'": 2481, "doin'?\nevery": 2482, "higher": 2483, "everything\nyeah,": 2484, "walk,": 2485, "hometown\nfall": 2486, "in?\nwould": 2487, "now\nrushin'": 2488, "blood\nthere": 2489, "hidin'": 2490, "this\ni": 2491, "milky": 2492, "road\nhomegrown": 2493, "twist,": 2494, "pinch": 2495, "swerve\n(making": 2496, "traveller": 2497, "l.a.": 2498, "darkest": 2499, "lifetime\nthrough": 2500, "it?\nsomething": 2501, "bfe\nstill": 2502, "runs": 2503, "hopping": 2504, "passenger": 2505, "hour,": 2506, "dead,": 2507, "away\ni": 2508, "frayed": 2509, "party\nwe": 2510, "day\nyou": 2511, "to\nit": 2512, "tickle": 2513, "bubbles": 2514, "sparks": 2515, "flavor\neven": 2516, "invitation": 2517, "all-night": 2518, "middle?\ni'm": 2519, "prayers": 2520, "stayed": 2521, "over\nand": 2522, "singing\nevery": 2523, "-": 2524, "tonight\n(i": 2525, "hearing": 2526, "baby?\nwhy": 2527, "money\ngot": 2528, "shined": 2529, "mood": 2530, "kiss\nknow": 2531, "inside\nno": 2532, "sign,": 2533, "\"oh": 2534, "long\ni": 2535, "boom": 2536, "song\npark": 2537, "pile": 2538, "regret\nso": 2539, "camera": 2540, "girl\nshake": 2541, "week\nmove": 2542, "hips\nlive": 2543, "704,": 2544, "south\nhooked": 2545, "flame\nher": 2546, "smile'll": 2547, "slice": 2548, "crazy\nseeing": 2549, "time\nyou": 2550, "name\nbecause": 2551, "enough\nit's": 2552, "touching,": 2553, "everytime": 2554, "mississippi\ntimeout": 2555, "splashin'\nwe": 2556, "soon\nno": 2557, "ringin',": 2558, "one\njust": 2559, "tongue\n(i": 2560, "want\nyou're": 2561, "restless": 2562, "freight": 2563, "high\nfly": 2564, "paycheck,": 2565, "coming\nlet": 2566, "jukebox\nspendin'": 2567, "mothers\ni": 2568, "mexico\na": 2569, "purse\ni": 2570, "guess,": 2571, "eyed": 2572, "girl\nis": 2573, "band\ni": 2574, "tonight\n(strut": 2575, "jealousy,": 2576, "thing\ni": 2577, "desperate": 2578, "demons": 2579, "dog": 2580, "foot": 2581, "off\ntonight\ndamn": 2582, "lifting": 2583, "strings": 2584, "woes\nno,": 2585, "snare": 2586, "enough\nno": 2587, "cool\nbut": 2588, "all-nighter\nlet": 2589, "background": 2590, "g6\nstewardess": 2591, "mardi": 2592, "beach\nsipping": 2593, "fool\ni": 2594, "say\nwhen": 2595, "along\nwho": 2596, "forgotten": 2597, "rumors": 2598, "wildfire\nlight": 2599, "meanwhile": 2600, "rain\nlike": 2601, "shirt\nnow": 2602, "nerve,": 2603, "that\nthe": 2604, "alarm's": 2605, "firetrucks": 2606, "no\ngonna": 2607, "be?\nbaby": 2608, "oh-ohh\noh,": 2609, "act\nknocking": 2610, "bars\nlost": 2611, "id": 2612, "dawn\nbut": 2613, "beatles\nthursday": 2614, "people\ntalkin'": 2615, "back\nraising": 2616, "p.m.": 2617, "towns\nif": 2618, "1:15": 2619, "world\nwe": 2620, "fog": 2621, "case\nanswer": 2622, "air\ndon't": 2623, "sheets\nto": 2624, "out\nlove": 2625, "that\ni'ma": 2626, "amaze": 2627, "it\nshe": 2628, "fall,": 2629, "lie\n": 2630, "talking\nlet": 2631, "shadows": 2632, "(no": 2633, "see\nkeeping": 2634, "sing\nyou": 2635, "seat\n": 2636, "it\nain't": 2637, "about\n": 2638, "finding": 2639, "shouldn't": 2640, "fast\n": 2641, "missin'\nheaven": 2642, "gold\n": 2643, "thing\npick": 2644, "polka": 2645, "end\nor": 2646, "lightnin'\nwe're": 2647, "groove\ndancing": 2648, "play,": 2649, "head\nyou": 2650, "tv": 2651, "(at": 2652, "wanna\npull": 2653, "eyes\nthe": 2654, "blush": 2655, "deep,": 2656, "diamonds,": 2657, "you\nyou're": 2658, "long\nsummer": 2659, "sang": 2660, "boat": 2661, "panama": 2662, "colorado\ni": 2663, "bottle\nand": 2664, "drank": 2665, "color\nbreak": 2666, "bread": 2667, "ya\nyeah": 2668, "product": 2669, "night\nyeah,": 2670, "sunshine\nhere's": 2671, "float": 2672, "been\n": 2673, "lights\nwe": 2674, "burn,": 2675, "me\nlike": 2676, "on\nsingin'": 2677, "look\neverything": 2678, "fades": 2679, "queen\nmake": 2680, "hell\na": 2681, "class": 2682, "prada\nbenz": 2683, "driveway,": 2684, "yacht": 2685, "same\nwhen": 2686, "god?": 2687, "try\n": 2688, "unless": 2689, "baby\nlaying": 2690, "over\nit's": 2691, "on\nwhen": 2692, "roll\nif": 2693, "you\nanother": 2694, "you\neven": 2695, "ever,": 2696, "runnin',": 2697, "neurotic": 2698, "belt": 2699, "sixty": 2700, "seconds": 2701, "best\ni": 2702, "forever\nbut": 2703, "heaven\nso": 2704, "place\nbut": 2705, "heart\nnobody": 2706, "cheated": 2707, "habit\ngirl,": 2708, "actin'": 2709, "'em\nbut": 2710, "misery": 2711, "light\nbacksliding\nwearin'": 2712, "mornin',": 2713, "buzz\nthem": 2714, "(choctaw": 2715, "tonight\nmight": 2716, "up?\"\nhey,": 2717, "waited": 2718, "line\nit’s": 2719, "again\nbut": 2720, "colder": 2721, "suitcase\nlet's": 2722, "late\nand": 2723, "found\nand": 2724, "tonight\nit's": 2725, "you\nlike": 2726, "be\ni": 2727, "stone,": 2728, "time\nyeah": 2729, "monica": 2730, "night\n(girl": 2731, "notes": 2732, "hank's": 2733, "flying\ntearing": 2734, "noah\nevery": 2735, "blue\nhigh-five": 2736, "in\ngo": 2737, "town\non": 2738, "religion\nthough": 2739, "pageant": 2740, "kiss\non": 2741, "head\nsteal": 2742, "(oh-oh-ohh)\nyour": 2743, "mood\ntell": 2744, "in\nit's": 2745, "orleans\nthere's": 2746, "jokes\nback": 2747, "screw": 2748, "indian": 2749, "eternity\nwell": 2750, "mister": 2751, "spinning\nsomebody's": 2752, "eyes\nlike": 2753, "hard\nand": 2754, "song\ndrowns": 2755, "enough\ntonight,": 2756, "ceiling\nlivin'": 2757, "champagne": 2758, "sea": 2759, "fishing": 2760, "leavin'\nit": 2761, "leavin',": 2762, "drink\n": 2763, "stoppin'": 2764, "did\nand": 2765, "breakfast\nyou": 2766, "flavor,": 2767, "road\nknock,": 2768, "seat\nlooking": 2769, "go\ni'm": 2770, "much\nand": 2771, "round\n": 2772, "closed": 2773, "fogged": 2774, "chest\nand": 2775, "yeah)\n": 2776, "me?\n": 2777, "found\n": 2778, "hell\nit": 2779, "all\nyou": 2780, "now\nbut": 2781, "crickets,": 2782, "girls\nlearned": 2783, "sippin'\nand": 2784, "mmm\n": 2785, "minutes": 2786, "that?)\ni'm": 2787, "her\nshe": 2788, "truth\nyou": 2789, "bar\n": 2790, "maker,": 2791, "breaker,": 2792, "major": 2793, "down\nif": 2794, "life\nso": 2795, "tonight?\n": 2796, "sorry": 2797, "sideways\ni": 2798, "country\nyou": 2799, "it\nlet": 2800, "lifting,": 2801, "red\ndon’t": 2802, "right\nman,": 2803, "up\nwhen": 2804, "she'll": 2805, "rainin'\nyou": 2806, "glasses\nif": 2807, "mine\nmight": 2808, "drawl\nget": 2809, "'fore": 2810, "down\nlast": 2811, "please": 2812, "amen?\nfeels": 2813, "song\nthat": 2814, "feels\nlike": 2815, "sky\nbut": 2816, "road\nlaid": 2817, "swervin'": 2818, "double-barrel": 2819, "bourbon": 2820, "steel": 2821, "pulls": 2822, "way\nshe’s": 2823, "rain\non": 2824, "lawn": 2825, "songs,": 2826, "leaning": 2827, "know\nbut": 2828, "happened": 2829, "now\neverything": 2830, "huntin',": 2831, "gun": 2832, "me\n\"fishin'": 2833, "dark\"": 2834, "nitty": 2835, "dress\nlet’s": 2836, "sky\nand": 2837, "straight\ndo": 2838, "seat\nhalf": 2839, "plane": 2840, "is\nknowing": 2841, "record": 2842, "shift,": 2843, "sittin’": 2844, "wishin’": 2845, "alright\neverything’s": 2846, "away?\nyeah,": 2847, "down\noughta": 2848, "adios": 2849, "lose\nyou": 2850, "annie\ncan": 2851, "gate": 2852, "for\ni": 2853, "rodeo": 2854, "agaves": 2855, "her\nthink": 2856, "be\nbut": 2857, "(ooh-ooh)\nbut": 2858, "way\nsome": 2859, "mountain\nand": 2860, "lucy\nwoman,": 2861, "you\nstirring": 2862, "heartbeat": 2863, "right\nshe's": 2864, "contrary\nwe": 2865, "me\nwith": 2866, "pretend\nsometimes": 2867, "princess": 2868, "jacket\ndidn’t": 2869, "graveyard\nin": 2870, "know\ni'll": 2871, "good\nif": 2872, "oh\nand": 2873, "best,": 2874, "wine\nkissing": 2875, "strangers,": 2876, "daring": 2877, "flight": 2878, "love\non": 2879, "wine\ni": 2880, "'em\ndo": 2881, "hoedown": 2882, "whiskey,": 2883, "enough\ni'ma": 2884, "by\nso": 2885, "another\nto": 2886, "'cross": 2887, "drastic": 2888, "radio\nshe's": 2889, "bugging\ncatch": 2890, "rings\nsaying": 2891, "(baby,": 2892, "long\nthey": 2893, "days\ndriving": 2894, "me\nwishing": 2895, "pissed": 2896, "sidewalk\na": 2897, "window,": 2898, "buzz\nfrom": 2899, "fuzz": 2900, "love\nthat's": 2901, "raised,": 2902, "down\nthat": 2903, "zipper": 2904, "clearer\nand": 2905, "won": 2906, "scratch-off": 2907, "heart\nnow": 2908, "mess\ngirl,": 2909, "leavin'\n": 2910, "nowhere\n": 2911, "dirt,": 2912, "t-shirt\n": 2913, "(song,": 2914, "two\nand": 2915, "rocked": 2916, "reasons,": 2917, "had\n": 2918, "room\n": 2919, "whether": 2920, "apart\n": 2921, "y'all,": 2922, "t-shirt\nthe": 2923, "then,": 2924, "mess,": 2925, "money\n'cause": 2926, "loud\n": 2927, "fine\n": 2928, "down\ngeorge": 2929, "feet,": 2930, "me\ngets": 2931, "jumping": 2932, "low\nwhere": 2933, "rubber": 2934, "stop\n": 2935, "tomorrow,": 2936, "be\nso": 2937, "between\nyou": 2938, "nowhere\nwhere": 2939, "away\nevery": 2940, "sound\neverybody’s": 2941, "man\nthis": 2942, "beat\nleaning": 2943, "bucket": 2944, "night\neverything": 2945, "waves\nburnin'": 2946, "country\nlife's": 2947, "fancy": 2948, "man\nyou": 2949, "die,": 2950, "proof\nno": 2951, "mango-rita": 2952, "free\n": 2953, "twenty": 2954, "toes": 2955, "now\nditch": 2956, "wanna\n": 2957, "fall\nget": 2958, "beats": 2959, "heard\npeople": 2960, "word\noh,": 2961, "parkin'": 2962, "missin'": 2963, "counter\nlet": 2964, "playlist": 2965, "mama,": 2966, "good\nyou": 2967, "town\ntwist": 2968, "plowed": 2969, "damned": 2970, "more\nthat's": 2971, "coke\n": 2972, "dreams\nwhen": 2973, "top\nturnin'": 2974, "scare": 2975, "crow,": 2976, "losin'\nso": 2977, "phone,": 2978, "flyin'": 2979, "talk\nit's": 2980, "roots\n": 2981, "seeds\ncarve": 2982, "mama's": 2983, "wind?\nif": 2984, "house\nwith": 2985, "swayin'\nme": 2986, "tobacco\nshiner": 2987, "night\nlike": 2988, "you\nagain": 2989, "earth\nsure": 2990, "nights\nwhen": 2991, "out\noh,": 2992, "day\nand": 2993, "time\nthe": 2994, "changed": 2995, "through\njust": 2996, "cd\nfree": 2997, "bird,": 2998, "seat\nbet": 2999, "slipping": 3000, "rain\nbeating": 3001, "stars\n": 3002, "label\nin": 3003, "please,": 3004, "road\nthat’s": 3005, "better\ngood": 3006, "crave": 3007, 