{"the": 1, "a": 2, "i": 3, "you": 4, "to": 5, "and": 6, "in": 7, "on": 8, "my": 9, "that": 10, "it": 11, "of": 12, "your": 13, "me": 14, "like": 15, "up": 16, "was": 17, "all": 18, "we": 19, "just": 20, "got": 21, "with": 22, "know": 23, "don't": 24, "when": 25, "for": 26, "be": 27, "she": 28, "get": 29, "i'm": 30, "out": 31, "little": 32, "you're": 33, "her": 34, "can": 35, "ain't": 36, "this": 37, "is": 38, "it's": 39, "been": 40, "what": 41, "down": 42, "if": 43, "at": 44, "from": 45, "so": 46, "but": 47, "one": 48, "back": 49, "never": 50, "good": 51, "gonna": 52, "way": 53, "take": 54, "our": 55, "no": 56, "some": 57, "he": 58, "make": 59, "see": 60, "had": 61, "love": 62, "could": 63, "right": 64, "old": 65, "wanna": 66, "were": 67, "have": 68, "time": 69, "about": 70, "go": 71, "can't": 72, "they": 73, "i've": 74, "as": 75, "where": 76, "or": 77, "every": 78, "how": 79, "his": 80, "off": 81, "by": 82, "are": 83, "do": 84, "let": 85, "say": 86, "through": 87, "still": 88, "always": 89, "girl": 90, "think": 91, "want": 92, "come": 93, "an": 94, "here": 95, "there": 96, "we're": 97, "not": 98, "well": 99, "too": 100, "said": 101, "into": 102, "need": 103, "long": 104, "there's": 105, "them": 106, "feel": 107, "night": 108, "heart": 109, "ever": 110, "tell": 111, "didn't": 112, "now": 113, "over": 114, "first": 115, "she's": 116, "gotta": 117, "girl,": 118, "i'll": 119, "last": 120, "more": 121, "day": 122, "look": 123, "around": 124, "yeah,": 125, "than": 126, "me\n": 127, "those": 128, "going": 129, "call": 130, "made": 131, "two": 132, "left": 133, "even": 134, "that's": 135, "keep": 136, "find": 137, "turn": 138, "put": 139, "red": 140, "'em": 141, "would": 142, "hold": 143, "you\n": 144, "hear": 145, "baby": 146, "i'd": 147, "looking": 148, "you,": 149, "then": 150, "baby,": 151, "really": 152, "man": 153, "only": 154, "remember": 155, "us": 156, "these": 157, "another": 158, "sun": 159, "thought": 160, "new": 161, "pretty": 162, "home": 163, "won't": 164, "up,": 165, "might": 166, "came": 167, "used": 168, "things": 169, "me,": 170, "him": 171, "'bout": 172, "said,": 173, "he's": 174, "they're": 175, "something": 176, "hard": 177, "thing": 178, "leave": 179, "life": 180, "high": 181, "give": 182, "who": 183, "eyes": 184, "will": 185, "knew": 186, "song": 187, "years": 188, "heard": 189, "sure": 190, "saw": 191, "hit": 192, "kind": 193, "kiss": 194, "well,": 195, "don’t": 196, "blue": 197, "friday": 198, "world": 199, "after": 200, "should": 201, "much": 202, "sitting": 203, "since": 204, "why": 205, "full": 206, "lights": 207, "same": 208, "lost": 209, "couldn't": 210, "walk": 211, "stay": 212, "lot": 213, "better": 214, "getting": 215, "daddy": 216, "maybe": 217, "you've": 218, "drink": 219, "head": 220, "stop": 221, "black": 222, "took": 223, "other": 224, "country": 225, "turned": 226, "did": 227, "whole": 228, "it\n": 229, "side": 230, "damn": 231, "boys": 232, "morning": 233, "town": 234, "bad": 235, "big": 236, "their": 237, "sweet": 238, "went": 239, "you'll": 240, "bet": 241, "front": 242, "walked": 243, "told": 244, "hell": 245, "seen": 246, "couple": 247, "down\n": 248, "friends": 249, "best": 250, "people": 251, "down,": 252, "nothing": 253, "cold": 254, "before": 255, "thinking": 256, "road": 257, "'round": 258, "everything": 259, "guess": 260, "break": 261, "light": 262, "dirt": 263, "gets": 264, "real": 265, "try": 266, "believe": 267, "drinking": 268, "yeah": 269, "'cause": 270, "under": 271, "now,": 272, "place": 273, "kinda": 274, "next": 275, "second": 276, "wind": 277, "knows": 278, "white": 279, "talk": 280, "open": 281, "run": 282, "hair": 283, "it,": 284, "play": 285, "miss": 286, "drive": 287, "three": 288, "watch": 289, "dance": 290, "gone": 291, "probably": 292, "hands": 293, "stars": 294, "live": 295, "trying": 296, "comes": 297, "wasn't": 298, "days": 299, "own": 300, "half": 301, "already": 302, "six": 303, "everybody": 304, "time\n": 305, "nothin'": 306, "'til": 307, "away": 308, "girls": 309, "truck": 310, "whiskey": 311, "far": 312, "bar": 313, "i’m": 314, "phone": 315, "gave": 316, "wants": 317, "sometimes": 318, "without": 319, "says": 320, "boy": 321, "hand": 322, "broken": 323, "ain’t": 324, "crazy": 325, "almost": 326, "while": 327, "across": 328, "smoke": 329, "night\n": 330, "words": 331, "wish": 332, "show": 333, "between": 334, "roll": 335, "million": 336, "lips": 337, "work": 338, "caught": 339, "lay": 340, "feels": 341, "sound": 342, "we'll": 343, "god": 344, "lookin'": 345, "both": 346, "five": 347, "mama": 348, "beer": 349, "goes": 350, "let's": 351, "someone": 352, "slow": 353, "face": 354, "ride": 355, "met": 356, "again\n": 357, "walking": 358, "few": 359, "on,": 360, "found": 361, "up\n": 362, "throw": 363, "driving": 364, "any": 365, "mind": 366, "help": 367, "summer": 368, "hurt": 369, "what's": 370, "pull": 371, "waiting": 372, "enough": 373, "tried": 374, "on\n": 375, "pick": 376, "here,": 377, "wild": 378, "hey,": 379, "smile": 380, "makes": 381, "care": 382, "bottle": 383, "worry": 384, "am": 385, "kids": 386, "called": 387, "money": 388, "top": 389, "middle": 390, "gettin'": 391, "you'd": 392, "ol'": 393, "mean": 394, "hate": 395, "yeah\n": 396, "oh": 397, "line": 398, "else": 399, "go\n": 400, "end": 401, "playing": 402, "change": 403, "daddy's": 404, "bed": 405, "water": 406, "car": 407, "hang": 408, "coming": 409, "looked": 410, "fall": 411, "it’s": 412, "name": 413, "living": 414, "right,": 415, "set": 416, "shot": 417, "i’ve": 418, "me\nand": 419, "forget": 420, "nobody": 421, "feeling": 422, "lose": 423, "holding": 424, "night,": 425, "myself": 426, "talking": 427, "goin'": 428, "hope": 429, "past": 430, "many": 431, "drunk": 432, "picture": 433, "four": 434, "back\n": 435, "doing": 436, "hey": 437, "back,": 438, "finally": 439, "times": 440, "cool": 441, "felt": 442, "sittin'": 443, "done": 444, "dress": 445, "matter": 446, "grew": 447, "sit": 448, "boy,": 449, "has": 450, "cut": 451, "anything": 452, "city": 453, "tryna": 454, "boots": 455, "\"i": 456, "rock": 457, "moon": 458, "eyes,": 459, "radio": 460, "hot": 461, "behind": 462, "we've": 463, "igh": 464, "stuck": 465, "word": 466, "late": 467, "man,": 468, "fire": 469, "ready": 470, "sunday": 471, "there,": 472, "wouldn't": 473, "wake": 474, "minutes": 475, "start": 476, "hanging": 477, "listen": 478, "wait": 479, "away\n": 480, "fight": 481, "southern": 482, "save": 483, "songs": 484, "miles": 485, "needs": 486, "somebody": 487, "cause": 488, "running": 489, "beat": 490, "tears": 491, "know\n": 492, "do\n": 493, "rolling": 494, "wanted": 495, "move": 496, "angel": 497, "beside": 498, "keeps": 499, "broke": 500, "number": 501, "brought": 502, "fell": 503, "easy": 504, "taking": 505, "me\ni": 506, "ring": 507, "mind\n": 508, "picked": 509, "favorite": 510, "most": 511, "ya": 512, "doin'": 513, "catch": 514, "church": 515, "guy": 516, "meet": 517, "town\n": 518, "saying": 519, "pulled": 520, "nowhere": 521, "sing": 522, "in\n": 523, "sky": 524, "touch": 525, "born": 526, "can’t": 527, "coffee": 528, "now\n": 529, "bit": 530, "wearing": 531, "blame": 532, "close": 533, "singing": 534, "use": 535, "somewhere": 536, "small": 537, "spot": 538, "making": 539, "played": 540, "worth": 541, "be\n": 542, "tryin'": 543, "county": 544, "wear": 545, "feet": 546, "y'all": 547, "out\n": 548, "single": 549, "outta": 550, "stand": 551, "dollar": 552, "kept": 553, "oh,": 554, "rain": 555, "alone": 556, "taste": 557, "round": 558, "till": 559, "party": 560, "school": 561, "windows": 562, "takes": 563, "home\n": 564, "in,": 565, "around\n": 566, "its": 567, "grow": 568, "again": 569, "jack": 570, "time,": 571, "town,": 572, "looks": 573, "you\nand": 574, "standing": 575, "porch": 576, "bought": 577, "wrong": 578, "watching": 579, "empty": 580, "know,": 581, "part": 582, "held": 583, "out,": 584, "chance": 585, "quick": 586, "one,": 587, "buy": 588, "fast": 589, "lord": 590, "yourself": 591, "dog": 592, "being": 593, "tonight\n": 594, "loved": 595, "guitar": 596, "outside": 597, "cowboy": 598, "bottom": 599, "rocking": 600, "georgia": 601, "laugh": 602, "we'd": 603, "started": 604, "doesn't": 605, "kick": 606, "cover": 607, "against": 608, "band": 609, "rollin'": 610, "neon": 611, "say\n": 612, "down\nand": 613, "working": 614, "funny": 615, "drop": 616, "underneath": 617, "way\n": 618, "ahead": 619, "tear": 620, "learned": 621, "seat": 622, "t-shirt": 623, "eyes\n": 624, "baby\n": 625, "seem": 626, "you\ni": 627, "deep": 628, "it\ni": 629, "sleep": 630, "hundred": 631, "fix": 632, "wheels": 633, "road\n": 634, "smell": 635, "tonight": 636, "likes": 637, "right\n": 638, "turnin'": 639, "time\ni": 640, "until": 641, "lonely": 642, "shoot": 643, "preacher": 644, "glass": 645, "midnight": 646, "here\n": 647, "young": 648, "calling": 649, "dad": 650, "falling": 651, "fit": 652, "changed": 653, "life,": 654, "wrapped": 655, "haven't": 656, "different": 657, "raise": 658, "corn": 659, "must": 660, "drove": 661, "spinning": 662, "she'd": 663, "mine\n": 664, "doors": 665, "day\n": 666, "wine": 667, "once": 668, "quit": 669, "you’re": 670, "wonder": 671, "dirty": 672, "built": 673, "night\nand": 674, "coast": 675, "laid": 676, "dear": 677, "hearts": 678, "cross": 679, "fine": 680, "week": 681, "river": 682, "dream": 683, "drinks": 684, "turns": 685, "worked": 686, "day,": 687, "slip": 688, "south": 689, "tired": 690, "alone\n": 691, "mine": 692, "hangin'": 693, "burning": 694, "forgot": 695, "turning": 696, "singin'": 697, "boat": 698, "along": 699, "door\n": 700, "there’s": 701, "buzz": 702, "poor": 703, "beauty": 704, "cars": 705, "dancin'": 706, "nights": 707, "parking": 708, "house": 709, "headed": 710, "woke": 711, "meant": 712, "room": 713, "door": 714, "son": 715, "girl\n": 716, "we’re": 717, "music": 718, "christmas": 719, "diamond": 720, "wife": 721, "wide": 722, "starts": 723, "say,": 724, "cheap": 725, "that\n": 726, "i’ll": 727, "happy": 728, "pass": 729, "love\n": 730, "weeks": 731, "somethin'": 732, "hide": 733, "rolled": 734, "ten": 735, "gold": 736, "thirty": 737, "you\nbut": 738, "dancing": 739, "home,": 740, "flat": 741, "does": 742, "dark": 743, "fool": 744, "song\n": 745, "hand\n": 746, "jumped": 747, "kissed": 748, "truth": 749, "spring": 750, "street": 751, "jenny": 752, "that’s": 753, "farm": 754, "family": 755, "leavin'": 756, "pushed": 757, "folks": 758, "grab": 759, "stopped": 760, "moved": 761, "grass": 762, "tore": 763, "slide": 764, "each": 765, "gone\n": 766, "thank": 767, "gone,": 768, "fired": 769, "pack": 770, "breath": 771, "fancy": 772, "fingers": 773, "piece": 774, "gun": 775, "tan": 776, "hotel": 777, "hung": 778, "ran": 779, "either": 780, "spent": 781, "who's": 782, "inside": 783, "ask": 784, "settle": 785, "king": 786, "quite": 787, "loves": 788, "late,": 789, "should've": 790, "bring": 791, "swear": 792, "light,": 793, "loud": 794, "didn’t": 795, "may": 796, "monday": 797, "steel": 798, "woman": 799, "west": 800, "share": 801, "now\nand": 802, "plane": 803, "act": 804, "more\n": 805, "wall": 806, "pink": 807, "waitin'": 808, "it\nbut": 809, "sign": 810, "faded": 811, "on\nand": 812, "i,": 813, "bullet": 814, "fallin'": 815, "supposed": 816, "(i": 817, "write": 818, "straight": 819, "whatever": 820, "memory": 821, "meeny,": 822, "clear": 823, "do,": 824, "there\n": 825, "boys,": 826, "sneakin'": 827, "reasons": 828, "shake": 829, "seven": 830, "this,": 831, "perfect": 832, "liked": 833, "see\n": 834, "lipstick": 835, "taught": 836, "she’s": 837, "riding": 838, "mile": 839, "rockin'": 840, "chase": 841, "brown": 842, "kill": 843, "all\n": 844, "air": 845, "guys": 846, "college": 847, "doubt": 848, "trade": 849, "rich": 850, "jeans": 851, "worn": 852, "crazy,": 853, "heart\n": 854, "shining": 855, "away\nand": 856, "anybody": 857, "no,": 858, "saturday": 859, "devil": 860, "blow": 861, "paint": 862, "heart,": 863, "known": 864, "low": 865, "remind": 866, "tin": 867, "go,": 868, "foot": 869, "mom": 870, "freedom": 871, "crazy\n": 872, "brand": 873, "sent": 874, "fly": 875, "keys": 876, "pain": 877, "man\n": 878, "ones": 879, "takin'": 880, "wrote": 881, "sippin'": 882, "kicked": 883, "point": 884, "gon'": 885, "sick": 886, "reach": 887, "ends": 888, "hole": 889, "locked": 890, "sat": 891, "friend": 892, "free": 893, "green": 894, "honky": 895, "feelin'": 896, "grandpa": 897, "mess": 898, "minute": 899, "head\n": 900, "ya,": 901, "reason": 902, "raised": 903, "killing": 904, "sugar": 905, "packed": 906, "drank": 907, "sip": 908, "downtown": 909, "clean": 910, "on\ni": 911, "seems": 912, "thousand": 913, "thing\n": 914, "bar\n": 915, "breeze": 916, "flying": 917, "together": 918, "job": 919, "mouth": 920, "spend": 921, "corner": 922, "york": 923, "body": 924, "lean": 925, "she'll": 926, "livin'": 927, "angels": 928, "tennessee": 929, "carry": 930, "very": 931, "night\ni": 932, "moonlight": 933, "standin'": 934, "bright": 935, "long\n": 936, "praying": 937, "though": 938, "buddies": 939, "line\n": 940, "beautiful": 941, "lie,": 942, "yeah\ni": 943, "least": 944, "her\n": 945, "two,": 946, "breaking": 947, "keeping": 948, "starting": 949, "waking": 950, "heaven": 951, "park": 952, "damn,": 953, "letting": 954, "tied": 955, "snow": 956, "an'": 957, "hat": 958, "(hey,": 959, "short": 960, "wrong\n": 961, "asked": 962, "near": 963, "to\n": 964, "is,": 965, "dixie": 966, "ass": 967, "ball": 968, "rocks": 969, "won’t": 970, "giving": 971, "beautiful,": 972, "high,": 973, "us\n": 974, "phone\n": 975, "too\n": 976, "name\n": 977, "all,": 978, "stole": 979, "tires": 980, "eye": 981, "winter": 982, "rusty": 983, "mother": 984, "money,": 985, "needed": 986, "climb": 987, "life\n": 988, "floor": 989, "view": 990, "street,": 991, "light\n": 992, "20": 993, "wondering": 994, "her,": 995, "legs": 996, "good,": 997, "worst": 998, "shotgun": 999, "secret": 1000, "memories": 1001, "he'd": 1002, "crack": 1003, "george": 1004, "trust": 1005, "everybody's": 1006, "jesus": 1007, "dreams": 1008, "fade": 1009, "pay": 1010, "moonshine": 1011, "twenty": 1012, "wild,": 1013, "figured": 1014, "playin'": 1015, "weren't": 1016, "marlboro": 1017, "moving": 1018, "comin'": 1019, "are\n": 1020, "soft": 1021, "hour": 1022, "forty": 1023, "dive": 1024, "threw": 1025, "count": 1026, "year": 1027, "roof": 1028, "checking": 1029, "workin'": 1030, "heat": 1031, "him,": 1032, "wash": 1033, "hours": 1034, "flame": 1035, "simple": 1036, "pour": 1037, "me\nwhen": 1038, "hank": 1039, "anyone": 1040, "\"i'm": 1041, "flowers": 1042, "names": 1043, "wreck": 1044, "barn": 1045, "weight": 1046, "woah": 1047, "lead": 1048, "talkin'": 1049, "talk,": 1050, "honey,": 1051, "football": 1052, "off\n": 1053, "rain\n": 1054, "story": 1055, "way,": 1056, "red,": 1057, "early": 1058, "goodbye": 1059, "face\n": 1060, "places": 1061, "glow": 1062, "strings": 1063, "sleeping": 1064, "mud": 1065, "soul": 1066, "hip-hop": 1067, "mountain": 1068, "fish": 1069, "love's": 1070, "love,": 1071, "club": 1072, "leaves": 1073, "flashing": 1074, "fades": 1075, "god,": 1076, "missed": 1077, "anybody's": 1078, "yay,": 1079, "plans": 1080, "dusty": 1081, "makeup": 1082, "truck\n": 1083, "cup": 1084, "dust": 1085, "tomorrow": 1086, "hell,": 1087, "stealin'": 1088, "sky\n": 1089, "again\ni": 1090, "drunk,": 1091, "shut": 1092, "clouds": 1093, "kiss,": 1094, "wheel": 1095, "yeah\nand": 1096, "holdin'": 1097, "less": 1098, "hotter": 1099, "walls": 1100, "because": 1101, "kitchen": 1102, "together\n": 1103, "skin": 1104, "missing": 1105, "throws": 1106, "leaving": 1107, "proof": 1108, "radio\n": 1109, "til": 1110, "die": 1111, "soon": 1112, "bein'": 1113, "nights,": 1114, "fresh": 1115, "heart's": 1116, "him\n": 1117, "faith": 1118, "string": 1119, "tonk": 1120, "knock": 1121, "me\nif": 1122, "cuss": 1123, "true": 1124, "telling": 1125, "ni": 1126, "phone,": 1127, "busy": 1128, "friends\n": 1129, "safe": 1130, "lane": 1131, "strong": 1132, "kiss\n": 1133, "waves": 1134, "grown": 1135, "it\nand": 1136, "nice": 1137, "time\nand": 1138, "thinkin',": 1139, "lit": 1140, "scared": 1141, "me\nyou": 1142, "floor,": 1143, "long,": 1144, "hurts": 1145, "mr.": 1146, "pocket": 1147, "fun": 1148, "trip": 1149, "10": 1150, "friends,": 1151, "sipping": 1152, "date": 1153, "sad": 1154, "fifteen": 1155, "cold,": 1156, "learn": 1157, "see,": 1158, "lives": 1159, "land": 1160, "'fore": 1161, "box": 1162, "dressed": 1163, "floor\n": 1164, "mirror": 1165, "talked": 1166, "staying": 1167, "left,": 1168, "two\n": 1169, "through\n": 1170, "mixed": 1171, "goodbye\n": 1172, "room\n": 1173, "bed\n": 1174, "car,": 1175, "he'll": 1176, "me\ni'm": 1177, "burnin'": 1178, "row": 1179, "bars": 1180, "warm": 1181, "jacked": 1182, "check": 1183, "around,": 1184, "oughta": 1185, "watchin'": 1186, "yellow": 1187, "jar": 1188, "lightning": 1189, "kisses": 1190, "fields": 1191, "o'clock": 1192, "tick": 1193, "pickup": 1194, "flip": 1195, "permanent": 1196, "hood": 1197, "clothes": 1198, "here's": 1199, "horses": 1200, "shoulda": 1201, "rising": 1202, "feelings": 1203, "days,": 1204, "night's": 1205, "cotton": 1206, "dollars": 1207, "instead": 1208, "weekend": 1209, "highway": 1210, "drives": 1211, "waited": 1212, "pouring": 1213, "rain,": 1214, "needle": 1215, "uncle": 1216, "away\ni": 1217, "this\n": 1218, "sayin'": 1219, "runnin'": 1220, "dropped": 1221, "raisin'": 1222, "spin": 1223, "lips\n": 1224, "herself": 1225, "dj": 1226, "times\n": 1227, "gas": 1228, "voice": 1229, "trucks": 1230, "done\n": 1231, "gravel": 1232, "solo": 1233, "blood": 1234, "sun's": 1235, "messed": 1236, "bank": 1237, "bud": 1238, "silver": 1239, "lonesome": 1240, "seemed": 1241, "news": 1242, "stayed": 1243, "jukebox": 1244, "great": 1245, "are,": 1246, "rebel": 1247, "slips": 1248, "down\nevery": 1249, "wine\n": 1250, "alone,": 1251, "said\n": 1252, "moment": 1253, "window": 1254, "no\n": 1255, "close,": 1256, "filled": 1257, "side\n": 1258, "john": 1259, "me\nbut": 1260, "drink\n": 1261, "chill": 1262, "blanket": 1263, "slowing": 1264, "stops": 1265, "why\n": 1266, "passed": 1267, "lines": 1268, "old,": 1269, "holes": 1270, "listening": 1271, "burn": 1272, "acting": 1273, "years,": 1274, "blowing": 1275, "worried": 1276, "good\n": 1277, "fishing": 1278, "seeing": 1279, "darkest": 1280, "dead": 1281, "hooked": 1282, "sorry": 1283, "fill": 1284, "covered": 1285, "dime": 1286, "swing": 1287, "bunch": 1288, "laying": 1289, "ball,": 1290, "misunderstood": 1291, "stretching": 1292, "lately": 1293, "staring": 1294, "off,": 1295, "ought": 1296, "mine,": 1297, "place\n": 1298, "knocked": 1299, "clock": 1300, "rear": 1301, "sand": 1302, "shit": 1303, "painted": 1304, "someday": 1305, "it'll": 1306, "hand\nand": 1307, "girls,": 1308, "beach": 1309, "pulling": 1310, "angel,": 1311, "tight": 1312, "alright": 1313, "showed": 1314, "mind,": 1315, "figure": 1316, "wet": 1317, "one's": 1318, "cuts": 1319, "one\n": 1320, "cap": 1321, "evening": 1322, "north": 1323, "like\n": 1324, "blonde": 1325, "whiskey,": 1326, "team": 1327, "field,": 1328, "tattoo": 1329, "man's": 1330, "mix": 1331, "lap": 1332, "collar,": 1333, "bible": 1334, "might've": 1335, "us\nand": 1336, "wedding": 1337, "they've": 1338, "know\ni": 1339, "blows": 1340, "california": 1341, "pride": 1342, "anymore\n": 1343, "back\nand": 1344, "arms": 1345, "won": 1346, "star": 1347, "'n'": 1348, "it\nyou": 1349, "sunset": 1350, "lived": 1351, "hair,": 1352, "setting": 1353, "aren’t": 1354, "flag": 1355, "quiet": 1356, "love\nit's": 1357, "dinner": 1358, "should,": 1359, "help,": 1360, "chasing": 1361, "lets": 1362, "reading": 1363, "forever": 1364, "falls": 1365, "hand-me-down": 1366, "dress\n": 1367, "too,": 1368, "thinks": 1369, "stood": 1370, "cash": 1371, "wore": 1372, "time\nbut": 1373, "beer\nand": 1374, "joint": 1375, "horse": 1376, "rest": 1377, "lights,": 1378, "up\ni": 1379, "enough\n": 1380, "you\nyou": 1381, "fine\n": 1382, "lock": 1383, "promise": 1384, "sparkle": 1385, "job,": 1386, "jumping": 1387, "over\n": 1388, "dress,": 1389, "blue\n": 1390, "whatcha": 1391, "shouldn't": 1392, "jackson": 1393, "tangled": 1394, "such": 1395, "kid": 1396, "bow": 1397, "neighbors": 1398, "motel": 1399, "luck": 1400, "yeti": 1401, "path": 1402, "more,": 1403, "ground\n": 1404, "sun\n": 1405, "barely": 1406, "did,": 1407, "up\nand": 1408, "face\nand": 1409, "touch,": 1410, "yesterday": 1411, "stupid": 1412, "watched": 1413, "golden": 1414, "they'll": 1415, "things,": 1416, "mind\ni": 1417, "swore": 1418, "tip": 1419, "jacket": 1420, "blue\nand": 1421, "foreign": 1422, "shiny": 1423, "finger": 1424, "girl\ni": 1425, "push": 1426, "toes": 1427, "burned": 1428, "cried": 1429, "east": 1430, "time\nshe": 1431, "blessed": 1432, "lying": 1433, "ticket": 1434, "ghost": 1435, "countin'": 1436, "fun\nin": 1437, "mill": 1438, "morning\n": 1439, "cards": 1440, "world\n": 1441, "house\n": 1442, "dream\n": 1443, "2": 1444, "bare": 1445, "beer\n": 1446, "skin\n": 1447, "rowdy": 1448, "car\n": 1449, "smile\n": 1450, "sounds": 1451, "candles": 1452, "yours": 1453, "now\nyou": 1454, "\"girl,": 1455, "shaking": 1456, "leaning": 1457, "pretty,": 1458, "about\n": 1459, "loving": 1460, "nana": 1461, "friday,": 1462, "dial": 1463, "wears": 1464, "pray": 1465, "laughed": 1466, "honey": 1467, "proud": 1468, "written": 1469, "streets": 1470, "sang": 1471, "smooth\nlike": 1472, "cat": 1473, "edge": 1474, "fly,": 1475, "preach\nmom": 1476, "tommy": 1477, "oak": 1478, "off\nand": 1479, "price": 1480, "down\ni": 1481, "paper": 1482, "tailgate": 1483, "else's": 1484, "third": 1485, "shy": 1486, "understand": 1487, "storm": 1488, "pair": 1489, "beatles\nrun": 1490, "bocephus": 1491, "slipped": 1492, "hasn't": 1493, "whiskey\ni": 1494, "road,": 1495, "stare": 1496, "cassie": 1497, "trouble": 1498, "ladies": 1499, "putting": 1500, "upright": 1501, "problems:": 1502, "tuesday": 1503, "station": 1504, "please": 1505, "couldn’t": 1506, "checkin'": 1507, "free\n": 1508, "shinin'": 1509, "fast\n": 1510, "street\n": 1511, "salt": 1512, "grandma": 1513, "wouldn’t": 1514, "goodbye,": 1515, "cops": 1516, "jimmy": 1517, "rules": 1518, "18,": 1519, "counting": 1520, "bout": 1521, "barefoot": 1522, "deserve": 1523, "porch,": 1524, "shoes": 1525, "eight": 1526, "stepdad": 1527, "broken,": 1528, "chapter": 1529, "paid": 1530, "class": 1531, "test": 1532, "showing": 1533, "danced": 1534, "thrown": 1535, "shots": 1536, "thought,": 1537, "party,": 1538, "breakin'": 1539, "cloud": 1540, "leaned": 1541, "apart": 1542, "doin’": 1543, "plus": 1544, "gives": 1545, "high\n": 1546, "town\nwith": 1547, "fifth": 1548, "alabama": 1549, "treat": 1550, "brother": 1551, "can\n": 1552, "day's": 1553, "touched": 1554, "glad": 1555, "pop": 1556, "usually": 1557, "crystal": 1558, "air,": 1559, "buying": 1560, "me\n'cause": 1561, "lady": 1562, "rode": 1563, "curtains": 1564, "jukebox,": 1565, "wrap": 1566, "mornin'": 1567, "store": 1568, "song\ni": 1569, "time\nto": 1570, "bottles": 1571, "turn\nlimousine": 1572, "death": 1573, "would've": 1574, "brother,": 1575, "wasn’t": 1576, "days\n": 1577, "around\ni": 1578, "panama": 1579, "heavy": 1580, "hits": 1581, "ground": 1582, "buddy": 1583, "’bout": 1584, "hungover": 1585, "blink": 1586, "somebody,": 1587, "table": 1588, "rings": 1589, "bathroom": 1590, "alright\n": 1591, "shirt": 1592, "\"you": 1593, "sneak": 1594, "hands\n": 1595, "dash": 1596, "wanting": 1597, "along\n": 1598, "alone\ni": 1599, "layin'": 1600, "is\n": 1601, "window,": 1602, "truck,": 1603, "remember\nthe": 1604, "brings": 1605, "late\n": 1606, "you’ll": 1607, "away,": 1608, "drivin'": 1609, "lights\n": 1610, "hard,": 1611, "smoking": 1612, "stronger": 1613, "weather": 1614, "and\n": 1615, "wind,": 1616, "head,": 1617, "crowd": 1618, "bleachers\nscreaming": 1619, "walkin'": 1620, "twists": 1621, "poured": 1622, "problem": 1623, "tank": 1624, "game": 1625, "sweat,": 1626, "friend\nand": 1627, "damage": 1628, "shook": 1629, "trees": 1630, "times\nbut": 1631, "afraid": 1632, "together\ni": 1633, "although": 1634, "pott's": 1635, "thing,": 1636, "lovin'": 1637, "tall": 1638, "butt": 1639, "needle\nat": 1640, "honky-tonk,": 1641, "country\nain't": 1642, "send": 1643, "that,": 1644, "me\ncause": 1645, "block": 1646, "color": 1647, "up\nshe": 1648, "he’s": 1649, "father's": 1650, "alive": 1651, "in\nand": 1652, "we,": 1653, "glitter": 1654, "hand,": 1655, "ways": 1656, "soldier\nyeah,": 1657, "scraped": 1658, "bottle\nthat": 1659, "shoes\nwandering": 1660, "fire\n": 1661, "call\n": 1662, "&": 1663, "bass": 1664, "back\ni": 1665, "perfume": 1666, "new\n": 1667, "fine,": 1668, "65": 1669, "we’ll": 1670, "selfish": 1671, "day\nbut": 1672, "hair\n": 1673, "rise": 1674, "spray": 1675, "plays": 1676, "later": 1677, "'em\n": 1678, "lucky,": 1679, "yes": 1680, "slow,": 1681, "shorts": 1682, "seat\n": 1683, "forever\n": 1684, "drinkin'": 1685, "everything\n": 1686, "head\nand": 1687, "stuff": 1688, "killed": 1689, "girl\nyou": 1690, "door\ni": 1691, "braves": 1692, "key": 1693, "silent": 1694, "hides": 1695, "mark": 1696, "shootin'": 1697, "over,": 1698, "now\ni": 1699, "go\nbut": 1700, "drink,": 1701, "follow": 1702, "pretend": 1703, "brightest": 1704, "it'd": 1705, "long\nand": 1706, "baby's": 1707, "wine,": 1708, "queen": 1709, "girl's": 1710, "stopping": 1711, "loose": 1712, "let’s": 1713, "sleepin'": 1714, "row\n": 1715, "got\n": 1716, "flew": 1717, "tricks": 1718, "word\n": 1719, "you\nthe": 1720, "work,": 1721, "fake": 1722, "hill": 1723, "go\nload": 1724, "roads": 1725, "thick": 1726, "redneck": 1727, "letters": 1728, "life\nit's": 1729, "ties": 1730, "plate": 1731, "tail": 1732, "nine": 1733, "again\nwe're": 1734, "sink": 1735, "11": 1736, "\"it's": 1737, "twice": 1738, "drifting": 1739, "snowman": 1740, "eyes\nand": 1741, "prove": 1742, "sinners": 1743, "johnny's": 1744, "groove": 1745, "(to": 1746, "seattle": 1747, "needed\ni": 1748, "orders": 1749, "thursday": 1750, "for\n": 1751, "boots\n": 1752, "you\nin": 1753, "in\ni": 1754, "barbed": 1755, "truth\n": 1756, "jim": 1757, "kickin'": 1758, "own,": 1759, "cab": 1760, "leave\n": 1761, "whiskey\n": 1762, "then,": 1763, "ice": 1764, "old\na": 1765, "build": 1766, "here\ni": 1767, "fair\ni": 1768, "ya\n": 1769, "hot,": 1770, "drive\n": 1771, "be\nand": 1772, "smile,": 1773, "thinking,": 1774, "anywhere": 1775, "stay\n": 1776, "crowd\n": 1777, "crazy\nbut": 1778, "\"baby,": 1779, "stone": 1780, "not,": 1781, "cherry": 1782, "heels": 1783, "dripping": 1784, "down\njust": 1785, "more\nwhen": 1786, "sold": 1787, "before\n": 1788, "bobby": 1789, "here\nwhere": 1790, "name,": 1791, "mom,": 1792, "onto": 1793, "air\n": 1794, "conway": 1795, "covers": 1796, "lettin'": 1797, "goodnight\nmaybe": 1798, "phase": 1799, "devil's": 1800, "limit": 1801, "dorm\nyeah,": 1802, "do\"\nbut": 1803, "\"man,": 1804, "mama\n\"you're": 1805, "grandkid,": 1806, "longer": 1807, "drive,": 1808, "unlock": 1809, "somehow": 1810, "year\n": 1811, "hollywood": 1812, "good\nand": 1813, "calls": 1814, "visit": 1815, "stop,": 1816, "heal": 1817, "things\n": 1818, "candle": 1819, "beer,": 1820, "pitch\nbeating": 1821, "bonfire,": 1822, "again,": 1823, "promised": 1824, "factory": 1825, "leads": 1826, "opened": 1827, "blew": 1828, "rough": 1829, "done,": 1830, "track": 1831, "shoes\n": 1832, "sees": 1833, "down\nif": 1834, "landing": 1835, "road\njump": 1836, "barbwire,": 1837, "spread": 1838, "right\nbut": 1839, "writing": 1840, "isn't": 1841, "you’d": 1842, "speakers": 1843, "stomp\nall": 1844, "telephone": 1845, "bar,": 1846, "phone\nshe": 1847, "spitting": 1848, "cell": 1849, "you\nwhen": 1850, "nickel": 1851, "house\nyou": 1852, "stretched": 1853, "kissing": 1854, "stars,": 1855, "friends\nand": 1856, "plenty": 1857, "league": 1858, "crowd,": 1859, "mama's": 1860, "humble": 1861, "dropping": 1862, "bo": 1863, "says,": 1864, "admit": 1865, "strait": 1866, "stubborn": 1867, "expect": 1868, "shades": 1869, "honeymoon\nthat": 1870, "frisco": 1871, "understand)\nmr.": 1872, "gold\ni": 1873, "tie": 1874, "bull": 1875, "there'll": 1876, "top,": 1877, "morning\ni": 1878, "quiet\nbut": 1879, "hop": 1880, "sets": 1881, "pretending": 1882, "bacon": 1883, "glittered\nbut": 1884, "boats": 1885, "guy's": 1886, "sea\njust": 1887, "street\nanother": 1888, "twentysomething": 1889, "care\n": 1890, "40": 1891, "must've": 1892, "waylon": 1893, "ear": 1894, "change\n": 1895, "day\ni": 1896, "everyone": 1897, "sticking": 1898, "busting": 1899, "running,": 1900, "bust": 1901, "tequila": 1902, "past,": 1903, "rather": 1904, "jealous": 1905, "dark\n": 1906, "by\n": 1907, "friend\n": 1908, "river,": 1909, "lighting": 1910, "jump": 1911, "saying,": 1912, "highway,": 1913, "yard": 1914, "soul\n": 1915, "moon,": 1916, "closer,": 1917, "dreamed": 1918, "me\nthe": 1919, "buzzing": 1920, "static": 1921, "past\n": 1922, "two\nbut": 1923, "working,": 1924, "years\n": 1925, "joke": 1926, "tomorrow,": 1927, "had,": 1928, "it\nyeah,": 1929, "kiss\nand": 1930, "night\nbaby,": 1931, "fire,": 1932, "been\nand": 1933, "lake": 1934, "ring\n": 1935, "diggin'": 1936, "makin'": 1937, "granddad": 1938, "sweat": 1939, "disappear": 1940, "bang": 1941, "last\n": 1942, "skies": 1943, "cabin": 1944, "sky,": 1945, "city,": 1946, "calm": 1947, "us\nwe'll": 1948, "burns\nthe": 1949, "double": 1950, "noise": 1951, "dying": 1952, "need,": 1953, "weigh": 1954, "bottle,": 1955, "line,": 1956, "rang": 1957, "trash": 1958, "excuse": 1959, "men": 1960, "picking": 1961, "tickets": 1962, "harder": 1963, "regret": 1964, "cussed": 1965, "darling,": 1966, "demons": 1967, "own\n": 1968, "understand,": 1969, "pushing": 1970, "they’re": 1971, "show,": 1972, "word\nlight": 1973, "footprints": 1974, "sexy": 1975, "square": 1976, "god's": 1977, "made,": 1978, "surrounded": 1979, "me\nnow": 1980, "having": 1981, "flower": 1982, "plastic": 1983, "plan": 1984, "walks": 1985, "weeds": 1986, "things\nand": 1987, "baby\ni": 1988, "drawer": 1989, "glass\nshe": 1990, "cry": 1991, "dawn": 1992, "tonight\ni": 1993, "became": 1994, "through\nthe": 1995, "handle": 1996, "smiled\nshe": 1997, "burns": 1998, "so,": 1999, "frosty": 2000, "colors": 2001, "weird": 2002, "high-top": 2003, "green,": 2004, "state": 2005, "lawn": 2006, "road\nhonda": 2007, "out\nyeah,": 2008, "on\nhillbilly's": 2009, "cups": 2010, "la": 2011, "space\n'cause": 2012, "passin'": 2013, "change\nfor": 2014, "anything\n": 2015, "fightin'": 2016, "had\n": 2017, "seventeen,": 2018, "for\nand": 2019, "movie": 2020, "hadn't": 2021, "time\nsince": 2022, "that'll": 2023, "do\ni": 2024, "reminded": 2025, "town\ndidn't": 2026, "wrong\ni": 2027, "crown": 2028, "care,": 2029, "wind\n": 2030, "go\nto": 2031, "eye\n": 2032, "today\n": 2033, "words,": 2034, "picture\nof": 2035, "laughing": 2036, "quarter": 2037, "close\n": 2038, "above": 2039, "life's": 2040, "tonight,": 2041, "yeah\nwe": 2042, "yeah\nif": 2043, "boardwalk": 2044, "show\n": 2045, "dress\nyou": 2046, "worry,": 2047, "lips,": 2048, "guitar\ni": 2049, "that\"\nyou": 2050, "mine\nit": 2051, "wished": 2052, "but\n": 2053, "much\n": 2054, "run\n": 2055, "magic": 2056, "worries": 2057, "i'ma": 2058, "stop\n": 2059, "gate": 2060, "type": 2061, "lonely\n": 2062, "bad\n": 2063, "down\nyou": 2064, "sounded": 2065, "8": 2066, "leave\nthe": 2067, "backseat": 2068, "sunglasses": 2069, "normal\nlooking": 2070, "twenty-two\nwhatcha": 2071, "prove?": 2072, "yep\nfrom": 2073, "uganda,": 2074, "in\nyou": 2075, "thinkin'": 2076, "chair": 2077, "with\n": 2078, "town\nand": 2079, "sleepy": 2080, "smooth": 2081, "been\n": 2082, "losin'": 2083, "soak": 2084, "rocky": 2085, "no-name": 2086, "her\ni": 2087, "peace": 2088, "match": 2089, "shot,": 2090, "souls": 2091, "rain\ni": 2092, "chest": 2093, "do\nwe": 2094, "roots": 2095, "lift": 2096, "backwards": 2097, "shooting": 2098, "sticks\nten": 2099, "speakers\nfinally": 2100, "turns\nsometimes": 2101, "thin": 2102, "deer": 2103, "shadows": 2104, "desert": 2105, "rubber": 2106, "northern": 2107, "given": 2108, "i’d": 2109, "'cross": 2110, "up\nsomething": 2111, "nursery": 2112, "tossin'": 2113, "called,": 2114, "all\ni": 2115, "fallen": 2116, "smiling": 2117, "chance\n": 2118, "traded": 2119, "girls\nthe": 2120, "flight": 2121, "wheat": 2122, "headin'": 2123, "what\n(that's": 2124, "garden": 2125, "down\nbut": 2126, "days\nand": 2127, "moment,": 2128, "me\nwe": 2129, "chicken": 2130, "fight,": 2131, "words\nthe": 2132, "bitter": 2133, "somebody's": 2134, "you\nthat": 2135, "happened": 2136, "catching": 2137, "me\nthat": 2138, "oil": 2139, "mercy\nwhy": 2140, "chase\nand": 2141, "keepin'": 2142, "grows": 2143, "passenger": 2144, "heads": 2145, "folded": 2146, "waiting,": 2147, "girl)\nyou": 2148, "love\nbut": 2149, "o'grady": 2150, "door\nshe": 2151, "cutting": 2152, "mistakes": 2153, "eighteen": 2154, "bonfire": 2155, "leather": 2156, "drag,": 2157, "digits": 2158, "songs\nwe": 2159, "tequila\nwe": 2160, "skinny": 2161, "sever": 2162, "coke,": 2163, "punch": 2164, "tags": 2165, "smoke\nthumb": 2166, "divorced": 2167, "mouth\nand": 2168, "becky": 2169, "soda\ni": 2170, "mixin'": 2171, "bakin'": 2172, "miny,": 2173, "(front": 2174, "crashing": 2175, "runnin": 2176, "teddy": 2177, "missed\nall": 2178, "shelf\nno": 2179, "crowd\nhead": 2180, "say\nthat": 2181, "string\n": 2182, "lines\n": 2183, "daddy,": 2184, "neck": 2185, "puttin'": 2186, "far\n": 2187, "country\n": 2188, "top\n": 2189, "awhile": 2190, "owe": 2191, "better\n": 2192, "so\n": 2193, "babies": 2194, "ourselves": 2195, "carolina": 2196, "weekend\n": 2197, "glass\n": 2198, "was,": 2199, "tv\n": 2200, "ride\n": 2201, "sunrise,": 2202, "bottle\n": 2203, "myself\n": 2204, "bandit": 2205, "old\n": 2206, "clue": 2207, "house\nmore": 2208, "saved": 2209, "else\n": 2210, "faster": 2211, "forget\n": 2212, "tears\n": 2213, "hair\nand": 2214, "stack": 2215, "queens\nbut": 2216, "am\n": 2217, "play\n": 2218, "like,": 2219, "yeah\nit's": 2220, "hour,": 2221, "begging": 2222, "understand\n": 2223, "wall\n": 2224, "minute\n": 2225, "body's": 2226, "say\n\"boy,": 2227, "same\n": 2228, "need\n": 2229, "kissin'": 2230, "shine": 2231, "toss": 2232, "band\n": 2233, "shoulder": 2234, "more\nbut": 2235, "liquor": 2236, "baby\nand": 2237, "super": 2238, "eye,": 2239, "em": 2240, "holds": 2241, "losing": 2242, "lighter": 2243, "torn": 2244, "ceiling": 2245, "hurry,": 2246, "t-shirt,": 2247, "daisy": 2248, "knees\n": 2249, "money\n": 2250, "else,": 2251, "end\n": 2252, "married": 2253, "innocent": 2254, "heaven,": 2255, "it\nthat": 2256, "wine\ni": 2257, "i\n": 2258, "roller": 2259, "town\nwe": 2260, "loud,": 2261, "sky\nand": 2262, "shine\n": 2263, "back\nif": 2264, "babe,": 2265, "day\nyou": 2266, "tv": 2267, "could,": 2268, "and,": 2269, "beach\nand": 2270, "verse,": 2271, "roof\ngirl": 2272, "us\nwe've": 2273, "trippin'": 2274, "weather,": 2275, "ya\nsometimes": 2276, "prayers": 2277, "beatin'": 2278, "cellphone": 2279, "trick": 2280, "july": 2281, "fair": 2282, "rhythm": 2283, "knew\n": 2284, "line\nand": 2285, "closing": 2286, "troubles": 2287, "women": 2288, "lights\ni": 2289, "drink\n'cause": 2290, "chevy": 2291, "ocean": 2292, "ribbon": 2293, "\"no": 2294, "soul,": 2295, "eyes\ni": 2296, "on\nbut": 2297, "stick": 2298, "finds": 2299, "shall": 2300, "rainy": 2301, "man\njack": 2302, "days\nthe": 2303, "rain\nand": 2304, "made\n": 2305, "trippy": 2306, "week\ncleaned": 2307, "windshield": 2308, "fist": 2309, "speed": 2310, "barbwire": 2311, "lunch": 2312, "messin'": 2313, "glasses": 2314, "tree\n": 2315, "one\nlooking": 2316, "wannabe": 2317, "tearing": 2318, "fried": 2319, "mind\nif": 2320, "howling": 2321, "kind\nthrough": 2322, "sweet\nthe": 2323, "fast\nthat's": 2324, "field": 2325, "round,": 2326, "say\nso": 2327, "team's": 2328, "junior": 2329, "year,": 2330, "nipping": 2331, "bus": 2332, "roll,": 2333, "begin": 2334, "control": 2335, "chasin'": 2336, "hell\nbut": 2337, "over\ni": 2338, "chance,": 2339, "hard-workin'": 2340, "cincinnati\non": 2341, "ken": 2342, "else\nand": 2343, "eighteen\nall": 2344, "pacing": 2345, "ago,": 2346, "crying": 2347, "he’ll": 2348, "gold\nyou": 2349, "[brad]": 2350, "coats": 2351, "fast\none": 2352, "out\nsome": 2353, "settin'": 2354, "lookin’": 2355, "drew": 2356, "wasted": 2357, "wine\nand": 2358, "champagne": 2359, "names\ni": 2360, "shelter": 2361, "melting": 2362, "chance\nbut": 2363, "out\nyou": 2364, "too\ni": 2365, "him\nso": 2366, "beats\nwe": 2367, "tattoos\nheart": 2368, "shoes\nsitting": 2369, "class;": 2370, "tables": 2371, "steady": 2372, "jones": 2373, "prey": 2374, "lane\ndodging": 2375, "drugs": 2376, "beating": 2377, "knife": 2378, "heart\nand": 2379, "tongue": 2380, "hurry\nshe": 2381, "stuff,": 2382, "beer's": 2383, "rope": 2384, "truck\nand": 2385, "hiding": 2386, "s'posed": 2387, "plane\ni": 2388, "now\nthere": 2389, "dancin'\nat": 2390, "paraphernalia,": 2391, "yuh,": 2392, "turning,": 2393, "badly\nas": 2394, "good\ngonna": 2395, "fm": 2396, "saving": 2397, "hopes": 2398, "cans": 2399, "wire": 2400, "license": 2401, "jeans\n": 2402, "2:39\na.m.": 2403, "now\nsomehow": 2404, "today,": 2405, "listen,": 2406, "plain": 2407, "cool\n": 2408, "water\n": 2409, "throwing": 2410, "dogs": 2411, "mango": 2412, "joshua": 2413, "glow\n": 2414, "alone\nbut": 2415, "5": 2416, "cousin": 2417, "party\n": 2418, "memory\nmore": 2419, "slow\n": 2420, "easy\n": 2421, "sand\n": 2422, "love\nyou": 2423, "shape": 2424, "fast,": 2425, "fight\n": 2426, "breath\n": 2427, "red\n": 2428, "true\n": 2429, "phones": 2430, "friend\nsaid": 2431, "street\ni": 2432, "slipping": 2433, "case": 2434, "crazy\"\nwell,": 2435, "date\nyou're": 2436, "know\nand": 2437, "getaway": 2438, "again\njust": 2439, "gold\n": 2440, "babe\n": 2441, "bed\nmy": 2442, "nearly": 2443, "tennessee\n": 2444, "tennessee\nshe": 2445, "blinds": 2446, "august": 2447, "moon\n": 2448, "you\nnow": 2449, "months": 2450, "whining": 2451, "curves": 2452, "center": 2453, "sleep,": 2454, "jury,": 2455, "read": 2456, "from\n": 2457, "stranger": 2458, "sign\n": 2459, "married,": 2460, "formal\nwasn't": 2461, "wait?\"\n'cause": 2462, "grade,": 2463, "adopting\nand": 2464, "cutest": 2465, "runnin’": 2466, "alive,": 2467, "rub": 2468, "road\nwhen": 2469, "drink\nbut": 2470, "draw": 2471, "using": 2472, "breeze\nand": 2473, "copperhead": 2474, "signs": 2475, "billion": 2476, "appreciate": 2477, "ended": 2478, "believe\n": 2479, "drinks,": 2480, "flipped": 2481, "live,": 2482, "white,": 2483, "does\n": 2484, "harvest": 2485, "hell\n": 2486, "buckle": 2487, "sell": 2488, "black\n": 2489, "chillin'": 2490, "haggard": 2491, "pond": 2492, "you\nwe": 2493, "melt": 2494, "holy": 2495, "mouth\n": 2496, "y'all\ni": 2497, "through\nfeels": 2498, "hall": 2499, "bridge": 2500, "teach": 2501, "asking": 2502, "guns": 2503, "eyed": 2504, "children": 2505, "dealt": 2506, "fall\n": 2507, "floor\ni": 2508, "behind\n": 2509, "high\ni": 2510, "chains": 2511, "kind\n": 2512, "bill": 2513, "alarm": 2514, "slept": 2515, "fine\nand": 2516, "of\nthe": 2517, "santa": 2518, "lace": 2519, "song,": 2520, "served": 2521, "levis,": 2522, "wonderful": 2523, "crossed": 2524, "pile": 2525, "runs": 2526, "dig": 2527, "ashes": 2528, "breathe": 2529, "map": 2530, "hands,": 2531, "dishes": 2532, "men\nwhere": 2533, "rumors": 2534, "ways\nand": 2535, "cornbread": 2536, "undercover": 2537, "morning,": 2538, "shaved\ni": 2539, "tracks": 2540, "blues": 2541, "paid,": 2542, "girl\nand": 2543, "kentucky\nbut": 2544, "yep,": 2545, "her\nthe": 2546, "by\nstrangers": 2547, "ninety": 2548, "prison": 2549, "sun\nand": 2550, "one\nsaw": 2551, "\"well,": 2552, "worlds": 2553, "freak": 2554, "road\nrebel": 2555, "sticker": 2556, "high-class": 2557, "front-porch": 2558, "writin'": 2559, "rage": 2560, "me\ni've": 2561, "ease": 2562, "gravel\nthrough": 2563, "unravel\nand": 2564, "fire\nlonely": 2565, "boom": 2566, "farmer's": 2567, "got,": 2568, "down\nshe": 2569, "south\npacked": 2570, "u-haul": 2571, "one-tree": 2572, "sunshine": 2573, "again\nthere's": 2574, "again\nit's": 2575, "flows": 2576, "32": 2577, "me?\nwhy": 2578, "everything,": 2579, "this\ni": 2580, "overwhelmed": 2581, "you\njust": 2582, "night\nwhat": 2583, "frame": 2584, "screaming": 2585, "eve\ngoing": 2586, "cheap\nand": 2587, "white\ngoing": 2588, "girl)\nwith": 2589, "world\nbut": 2590, "hold\njust": 2591, "(just": 2592, "closet\nshe": 2593, "shaped": 2594, "chair,": 2595, "hardwood\nit": 2596, "want\nand": 2597, "heel": 2598, "chairs": 2599, "town\nfound": 2600, "lies": 2601, "willie": 2602, "everywhere": 2603, "weekend\ni": 2604, "boss": 2605, "speaking": 2606, "time's": 2607, "warn": 2608, "san": 2609, "celebrate": 2610, "guitars": 2611, "pony": 2612, "wanted,": 2613, "climbing": 2614, "25": 2615, "me\nalong": 2616, "highs": 2617, "slowly": 2618, "happen": 2619, "bar\nwhere": 2620, "dagger\nnothing": 2621, "crazy\ni'm": 2622, "'round\nand": 2623, "brave": 2624, "divorce\nif": 2625, "blues\nand": 2626, "temper\nsometimes": 2627, "year\ndon't": 2628, "inside\nstuck": 2629, "reported": 2630, "low\ngo": 2631, "here\nlet": 2632, "roses": 2633, "attention,": 2634, "heart-shaped": 2635, "\"born": 2636, "kill\"": 2637, "drink\njust": 2638, "doubt\nwithout": 2639, "shoulder\nyou": 2640, "(left),": 2641, "arizona\nmix": 2642, "soda\nmm,": 2643, "one\nyou": 2644, "moe\nsaid": 2645, "month": 2646, "money\ni": 2647, "hello,": 2648, "caused\nall": 2649, "rodeo\ni'd": 2650, "sails\ngoing": 2651, "down\nlost": 2652, "pockets": 2653, "difference\ngonna": 2654, "victim": 2655, "strong\n": 2656, "floor\nand": 2657, "bumped": 2658, "call\nhalf": 2659, "porch\n": 2660, "chair\n": 2661, "rodeo\n": 2662, "cowboys": 2663, "idea": 2664, "beers": 2665, "feet\n": 2666, "was\n": 2667, "game\n": 2668, "roof,": 2669, "bobber": 2670, "skin\nand": 2671, "palm": 2672, "want\n": 2673, "boat,": 2674, "fireball": 2675, "school\n": 2676, "fading": 2677, "them\n": 2678, "happens": 2679, "do\nkiss": 2680, "roll\n": 2681, "necklace": 2682, "me\nin": 2683, "magazines\ndiamond": 2684, "win": 2685, "ditch": 2686, "mirror\n": 2687, "town\nso,": 2688, "dance\n": 2689, "calling,": 2690, "reasons\n": 2691, "over\nall": 2692, "wall\nway": 2693, "bar\ni": 2694, "then\n": 2695, "window\n": 2696, "pretty\nsweet": 2697, "soul\nyeah,": 2698, "run\nbut": 2699, "main": 2700, "baby\nmmmm": 2701, "vinyl": 2702, "it?\n": 2703, "moments": 2704, "screamin'": 2705, "tab,": 2706, "much,": 2707, "acres": 2708, "attention\n": 2709, "steps": 2710, "death\nall": 2711, "bruised": 2712, "wife\n": 2713, "problems": 2714, "afford": 2715, "now\nif": 2716, "emptiness": 2717, "together\nand": 2718, "years\nall": 2719, "grindin'": 2720, "throwin'": 2721, "jokes": 2722, "lucky": 2723, "self": 2724, "closed": 2725, "showin'": 2726, "dreams\n": 2727, "magnolias": 2728, "shoulder\n": 2729, "loud\n": 2730, "leanin'": 2731, "mississippi": 2732, "baby\nyou're": 2733, "taken": 2734, "stir": 2735, "go\ni": 2736, "porch\nand": 2737, "young,": 2738, "pig": 2739, "money\nif": 2740, "broke,": 2741, "bills": 2742, "trucked": 2743, "dead\n": 2744, "baby\nbut": 2745, "suit": 2746, "five,": 2747, "tanned": 2748, "bucket": 2749, "hank,": 2750, "roll\nwe": 2751, "thang,": 2752, "hoping": 2753, "(dirt)\nyou": 2754, "better\nbut": 2755, "darkness": 2756, "eat": 2757, "holler": 2758, "shirt\nand": 2759, "me\na": 2760, "pound": 2761, "hillbilly": 2762, "eyes\nit's": 2763, "inside\n": 2764, "school,": 2765, "chased": 2766, "hardly": 2767, "booth,": 2768, "storm\nso": 2769, "shit\ni'm": 2770, "family\nthere's": 2771, "perfect\nwe'll": 2772, "door,": 2773, "hotties\ntell": 2774, "spillin'": 2775, "stoned": 2776, "cinnamon": 2777, "talk\n": 2778, "by\nthey": 2779, "there\nand": 2780, "difference": 2781, "upon": 2782, "today": 2783, "you\ni've": 2784, "mine\nif": 2785, "find\n": 2786, "fact": 2787, "record": 2788, "row\ndeath": 2789, "calendar": 2790, "time\nall": 2791, "you\non": 2792, "garbage": 2793, "looking,": 2794, "parked": 2795, "creek": 2796, "trash,": 2797, "scene": 2798, "off\nwhen": 2799, "dumb": 2800, "planned": 2801, "poison": 2802, "bridge\nin": 2803, "towers": 2804, "turn\n": 2805, "week\n": 2806, "message": 2807, "honest,": 2808, "ya\ni": 2809, "around\nand": 2810, "too\nbetter": 2811, "biscuits\nand": 2812, "flyin'": 2813, "gypsy": 2814, "rip": 2815, "wherever": 2816, "grey": 2817, "work\n": 2818, "much\nbut": 2819, "'68\ni": 2820, "tan-legged": 2821, "drink\ngo": 2822, "me\nor": 2823, "fighting": 2824, "down\nyeah": 2825, "history": 2826, "right\nand": 2827, "how'd": 2828, "done\"\nand": 2829, "flying\ncoon": 2830, "there\nthat's": 2831, "sitting\nguitar": 2832, "picking,": 2833, "finish": 2834, "nah,": 2835, "journey": 2836, "up\nbut": 2837, "miles\nevery": 2838, "bind\nfrom": 2839, "sheets\nand": 2840, "whisper,": 2841, "holdin’": 2842, "farmin’": 2843, "hometown": 2844, "dock": 2845, "days\nturned": 2846, "yard\nto": 2847, "away\nwe": 2848, "buddy,": 2849, "party\nthe": 2850, "bridge\nand": 2851, "row,": 2852, "attention\neverybody": 2853, "expectin'": 2854, "closet,": 2855, "face\ni": 2856, "room\ni": 2857, "harm": 2858, "law": 2859, "name\nand": 2860, "lips\nthe": 2861, "bed,": 2862, "ticked": 2863, "cigarette\npoured": 2864, "drain": 2865, "face\nyou": 2866, "stray": 2867, "day\nwhen": 2868, "handed": 2869, "backseat\nfifty": 2870, "attention\nshe": 2871, "colder": 2872, "gather": 2873, "havin'": 2874, "shade": 2875, "perfume,": 2876, "do\nit": 2877, "night\nshe": 2878, "\"let": 2879, "out\n'cause": 2880, "carved": 2881, "clouds\ni": 2882, "girl)\nlike": 2883, "pontoon": 2884, "locket\nstaring": 2885, "lies\n": 2886, "night\nin": 2887, "washed": 2888, "barroom": 2889, "sand\nso": 2890, "town\ni": 2891, "sober": 2892, "together\nwe": 2893, "cash,": 2894, "twelve": 2895, "could've": 2896, "up\ncan’t": 2897, "name\nbut": 2898, "say\ngive": 2899, "say\nabout": 2900, "endless": 2901, "mine\nthen": 2902, "hammer": 2903, "sky\nsearching": 2904, "answers": 2905, "tiny": 2906, "things\nshe": 2907, "shiner": 2908, "father": 2909, "music\nthey": 2910, "toward": 2911, "final": 2912, "jolly": 2913, "fort": 2914, "glimpse": 2915, "heart\nbut": 2916, "him\nand": 2917, "lie": 2918, "shelf": 2919, "u-turn": 2920, "42nd": 2921, "hurt,": 2922, "singer": 2923, "meet\nwe": 2924, "lose\nblack": 2925, "ray": 2926, "left\ni'd": 2927, "silence": 2928, "keep\nlove’s": 2929, "bank\nand": 2930, "laugh\ntears": 2931, "flops": 2932, "gasoline\nand": 2933, "bedroom": 2934, "wrinkled": 2935, "anything\ngod": 2936, "it\nif": 2937, "weary\nfrom": 2938, "going'": 2939, "reputation": 2940, "numbers": 2941, "filter\ngod": 2942, "midnight,": 2943, "drive\ni": 2944, "nights\nwe": 2945, "natural": 2946, "box,": 2947, "football,": 2948, "right\ni": 2949, "who\nowns": 2950, "it\ngot": 2951, "around\nstick": 2952, "vacation": 2953, "jealous\nwhen": 2954, "too\nlike": 2955, "hitting": 2956, "platinum": 2957, "tattoo\ntried": 2958, "truck\nsome": 2959, "box\nits": 2960, "nothing\nso": 2961, "dialed": 2962, "p.m\nand": 2963, "huh\ndamn": 2964, "lost\ni": 2965, "mardi": 2966, "crew": 2967, "night\nshe's": 2968, "shirt\nyou": 2969, "downtown,": 2970, "closer\ni'm": 2971, "blacktop\ndollar": 2972, "ight\nthis": 2973, "yeah\nas": 2974, "collar": 2975, "wild\n": 2976, "weekend,": 2977, "morning\nman,": 2978, "mad\n": 2979, "apologize\nwhen": 2980, "newfound": 2981, "brakes": 2982, "when\n": 2983, "out\ni": 2984, "metal": 2985, "bucks": 2986, "arm": 2987, "sam": 2988, "hard\nbut": 2989, "movin'": 2990, "be,": 2991, "asleep\nthought": 2992, "few\n": 2993, "one’s": 2994, "lose\n": 2995, "how's": 2996, "cuttin'": 2997, "are\nand": 2998, "city\n": 2999, "view\n": 3000, "clay": 3001, "smoke\n": 3002, "hopped": 3003, "jean": 3004, "wakin'": 3005, "light\na": 3006, "katie": 3007, "waste": 3008, "wrecking": 3009, "mess\n": 3010, "memory\n": 3011, "goodnights\nand": 3012, "yet\n": 3013, "stealing": 3014, "notice": 3015, "headlights\nengine": 3016, "idling": 3017, "arms\n": 3018, "nowhere\n": 3019, "call,": 3020, "burning,": 3021, "ruby": 3022, "there\nyou": 3023, "yeah\nskinny": 3024, "dippin',": 3025, "over\"\ntook": 3026, "people\nthe": 3027, "noise,": 3028, "swaying": 3029, "guitar\n": 3030, "disappear,": 3031, "then\nporch": 3032, "face,": 3033, "the\ntennessee": 3034, "summer\n": 3035, "sleep\n": 3036, "morning\nt-shirt": 3037, "walking\nand": 3038, "now\ngo": 3039, "south,": 3040, "(you": 3041, "mama\n": 3042, "ago\n": 3043, "bar\nheart": 3044, "drunk\n": 3045, "house\nporch": 3046, "thing\ni": 3047, "cursing": 3048, "picture,": 3049, "away\nsome": 3050, "pain\n": 3051, "scared\nmy": 3052, "school's": 3053, "clothes\n": 3054, "song\nstill": 3055, "(yeah),": 3056, "(they": 3057, "fellas": 3058, "4:30": 3059, "place,": 3060, "you\nfrom": 3061, "say\nbut": 3062, "tractor\nonly": 3063, "gears\nall": 3064, "passion": 3065, "rumble": 3066, "rodeo": 3067, "track,": 3068, "tapes": 3069, "peak\nthrough": 3070, "rains\nand": 3071, "did\n": 3072, "ninth": 3073, "grade": 3074, "shot\n": 3075, "cement": 3076, "name\ni": 3077, "forgive": 3078, "break\n": 3079, "wrong,": 3080, "stayin'": 3081, "foolin'": 3082, "no\nmajoring": 3083, "seen\"\nwell": 3084, "wrapping": 3085, "14th": 3086, "dancin’,": 3087, "spot\n": 3088, "bikini": 3089, "with\nall": 3090, "darlin',": 3091, "say\ni": 3092, "racing": 3093, "realized": 3094, "shop": 3095, "lincoln": 3096, "out\nthere": 3097, "tight,": 3098, "crashin'": 3099, "sleeves,": 3100, "home\ni": 3101, "ground,": 3102, "heart\nwhen": 3103, "wrecked": 3104, "team\ni": 3105, "hankerin'": 3106, "cut-off": 3107, "marshall": 3108, "place\njust": 3109, "ford": 3110, "on\ndon't": 3111, "low\n": 3112, "sunset's": 3113, "chevrolet": 3114, "growin'": 3115, "laughter": 3116, "plans,": 3117, "booked": 3118, "sundress": 3119, "hillbilly,": 3120, "wing,": 3121, "sunset,": 3122, "whirlwind\none": 3123, "checkers": 3124, "ends\ni": 3125, "haired,": 3126, "tattooed,": 3127, "feather": 3128, "sunday\nlet": 3129, "we\ntether": 3130, "diggin'\ndig": 3131, "road\nthey": 3132, "street\nand": 3133, "bacardi\ntime": 3134, "preach": 3135, "strong,": 3136, "duke,": 3137, "words\n": 3138, "voice\n": 3139, "by\ni": 3140, "problem,": 3141, "photograph\nof": 3142, 