{"i": 1, "you": 2, "the": 3, "to": 4, "my": 5, "a": 6, "me": 7, "it": 8, "and": 9, "your": 10, "in": 11, "i'm": 12, "that": 13, "on": 14, "don't": 15, "be": 16, "all": 17, "of": 18, "like": 19, "with": 20, "know": 21, "for": 22, "we": 23, "love": 24, "just": 25, "is": 26, "get": 27, "so": 28, "you're": 29, "when": 30, "want": 31, "wanna": 32, "can": 33, "it's": 34, "got": 35, "what": 36, "up": 37, "but": 38, "this": 39, "no": 40, "can't": 41, "do": 42, "let": 43, "if": 44, "me,": 45, "not": 46, "feel": 47, "one": 48, "make": 49, "you,": 50, "need": 51, "never": 52, "it,": 53, "take": 54, "out": 55, "oh,": 56, "could": 57, "go": 58, "say": 59, "been": 60, "gonna": 61, "they": 62, "baby,": 63, "was": 64, "are": 65, "see": 66, "\n": 67, "'cause": 68, "think": 69, "way": 70, "have": 71, "ain't": 72, "at": 73, "right": 74, "too": 75, "about": 76, "i'll": 77, "come": 78, "give": 79, "i've": 80, "only": 81, "keep": 82, "now": 83, "from": 84, "tell": 85, "how": 86, "back": 87, "down": 88, "won't": 89, "oh": 90, "heart": 91, "yeah,": 92, "up,": 93, "will": 94, "we're": 95, "you\n": 96, "time": 97, "love,": 98, "here": 99, "me\n": 100, "were": 101, "that's": 102, "little": 103, "she": 104, "ever": 105, "every": 106, "down,": 107, "always": 108, "would": 109, "through": 110, "good": 111, "really": 112, "hold": 113, "more": 114, "put": 115, "our": 116, "look": 117, "where": 118, "then": 119, "had": 120, "night": 121, "as": 122, "gotta": 123, "better": 124, "her": 125, "am": 126, "know,": 127, "nothing": 128, "things": 129, "there": 130, "by": 131, "said": 132, "find": 133, "into": 134, "still": 135, "than": 136, "\ni": 137, "stop": 138, "why": 139, "over": 140, ",": 141, "no,": 142, "who": 143, "there's": 144, "even": 145, "them": 146, "some": 147, "or": 148, "luh": 149, "another": 150, "show": 151, "'til": 152, "ooh,": 153, "should": 154, "call": 155, "she's": 156, "bad": 157, "girl": 158, "these": 159, "without": 160, "on,": 161, "you've": 162, "it\n": 163, "everything": 164, "you'll": 165, "wish": 166, "something": 167, "hear": 168, "leave": 169, "life": 170, "you\ni": 171, "break": 172, "us": 173, "world": 174, "around": 175, "now,": 176, "gon'": 177, "baby": 178, "yeah\n": 179, "fuck": 180, "try": 181, "made": 182, "did": 183, "turn": 184, "long": 185, "off": 186, "hope": 187, "he": 188, "day": 189, "people": 190, "ya": 191, "run": 192, "what's": 193, "fall": 194, "ya,": 195, "used": 196, "young": 197, "an": 198, "going": 199, "best": 200, "hands": 201, "told": 202, "live": 203, "move": 204, "love\n": 205, "out,": 206, "much": 207, "me\ni": 208, "hard": 209, "i'd": 210, "feeling": 211, "might": 212, "inside": 213, "touch": 214, "'em": 215, "high": 216, "talk": 217, "light": 218, "im": 219, "feels": 220, "everybody": 221, "pull": 222, "lost": 223, "thing": 224, "my,": 225, "away": 226, "stay": 227, "dance": 228, "last": 229, "shake": 230, "wake": 231, "let's": 232, "bit": 233, "dont": 234, "coming": 235, "same": 236, "care": 237, "na": 238, "la": 239, "play": 240, "new": 241, "walk": 242, "beat": 243, "ba": 244, "hurt": 245, "looking": 246, "night,": 247, "go,": 248, "i'ma": 249, "his": 250, "man": 251, "die": 252, "yeah": 253, "girl,": 254, "believe": 255, "hey,": 256, "someone": 257, "didn't": 258, "cause": 259, "i,": 260, "real": 261, "other": 262, "please": 263, "left": 264, "matter": 265, "'bout": 266, "body": 267, "away,": 268, "miss": 269, "kiss": 270, "stand": 271, "breaking": 272, "knew": 273, "ready": 274, "guess": 275, "sweet": 276, "boy,": 277, "came": 278, "before": 279, "eyes": 280, "wrong": 281, "hate": 282, "big": 283, "girls": 284, "nobody": 285, "makes": 286, "hit": 287, "change": 288, "wait": 289, "like,": 290, "bring": 291, "blame": 292, "somebody": 293, "\nyou": 294, "until": 295, "falling": 296, "those": 297, "getting": 298, "whole": 299, "comes": 300, "oh\n": 301, "say,": 302, "help": 303, "so,": 304, "own": 305, "lose": 306, "has": 307, "couldn't": 308, "high,": 309, "friends": 310, "time,": 311, "do,": 312, "now\n": 313, "place": 314, "mind": 315, "two": 316, "baby\n": 317, "fire": 318, "\nand": 319, "down\n": 320, "found": 321, "end": 322, "must": 323, "it\ni": 324, "we'll": 325, "there,": 326, "life,": 327, "him": 328, "took": 329, "first": 330, "last,": 331, "watch": 332, "close": 333, "wanted": 334, "rock": 335, "lights": 336, "gone,": 337, "myself": 338, "done": 339, "up\n": 340, "bitch": 341, "trying": 342, "mean": 343, "enough": 344, "start": 345, "remember": 346, "work": 347, "said,": 348, "sing": 349, "crazy": 350, "you\nyou": 351, "man,": 352, "does": 353, "he's": 354, "thought": 355, "face": 356, "gave": 357, "down\nand": 358, "go\n": 359, "lookin'": 360, "tryna": 361, "under": 362, "making": 363, "many": 364, "set": 365, "dark": 366, "that,": 367, "they're": 368, "time\n": 369, "head": 370, "maybe": 371, "money,": 372, "because": 373, "living": 374, "taking": 375, "thinking": 376, "running": 377, "you\nand": 378, "know\n": 379, "drippin'": 380, "side": 381, "girls,": 382, "loving": 383, "name": 384, "way,": 385, "black": 386, "forget": 387, "bitch,": 388, "right,": 389, "coming,": 390, "you'd": 391, "shit": 392, "work,": 393, "any": 394, "hell": 395, "each": 396, "alone": 397, "do\n": 398, "you\nbut": 399, "bad,": 400, "la,": 401, "slow": 402, "wouldn't": 403, "heart,": 404, "youre": 405, "\ni'm": 406, "their": 407, "save": 408, "broken": 409, "losing": 410, "tears": 411, "days": 412, "party": 413, "beautiful": 414, "back,": 415, "words": 416, "kind": 417, "one,": 418, "while": 419, "roll": 420, "went": 421, "day,": 422, "alone,": 423, "wild": 424, "fucking": 425, "yeah\ni": 426, "already": 427, "cant": 428, "away\n": 429, "caught": 430, "holding": 431, "ask": 432, "'round": 433, "goin'": 434, "else": 435, "far": 436, "being": 437, "gets": 438, "around,": 439, "goes": 440, "taste": 441, "gun": 442, "life\n": 443, "old": 444, "throw": 445, "fuckin'": 446, "once": 447, "me\nyou": 448, "this,": 449, "out\n": 450, "giving": 451, "here,": 452, "waiting": 453, "ooh": 454, "money": 455, "papi\ni": 456, "god,": 457, "night\n": 458, "single": 459, "home": 460, "home,": 461, "gone": 462, "drink": 463, "though": 464, "me?": 465, "cold": 466, "we've": 467, "its": 468, "tonight\n": 469, "way\n": 470, "knows": 471, "\n'cause": 472, "kinda": 473, "both": 474, "nights": 475, "ruin": 476, "\nbut": 477, "me\nand": 478, "talking": 479, "lonely": 480, "much,": 481, "tryin',": 482, "damn": 483, "sun": 484, "meant": 485, "anything": 486, "really,": 487, "seen": 488, "heaven": 489, "feelin'": 490, "force": 491, "hot": 492, "higher,": 493, "scared": 494, "eh,": 495, "swear": 496, "late": 497, "arms": 498, "promise": 499, "drive": 500, "felt": 501, "since": 502, "cry": 503, "\ndon't": 504, "that\ni": 505, "may": 506, "straight": 507, "be,": 508, "catch": 509, "heart\n": 510, "white": 511, "world,": 512, "next": 513, "mind,": 514, "wants": 515, "sad": 516, "cut": 517, "mind\n": 518, "never,": 519, "stop\ndon't": 520, "me\nbut": 521, "perfect": 522, "still,": 523, "half": 524, "want,": 525, "pain": 526, "true": 527, "million": 528, "tried": 529, "night\ni": 530, "boy": 531, "god": 532, "such": 533, "lie": 534, "shine": 535, "are,": 536, "doing": 537, "dream": 538, "doesn't": 539, "playing": 540, "fast": 541, "worry": 542, "no\n": 543, "house": 544, "better,": 545, "sorry": 546, "again\n": 547, "fine": 548, "standing": 549, "body,": 550, "different": 551, "good,": 552, "carry": 553, "met": 554, "around\nget": 555, "me\ni'm": 556, "enough\nkeep": 557, "back\n": 558, "part": 559, "times": 560, "ah,": 561, "heard": 562, "fire,": 563, "hurts": 564, "okay": 565, "everyone": 566, "whatever": 567, "ride": 568, "know\ni": 569, "more,": 570, "alive,": 571, "fly": 572, "do\ni": 573, "stars": 574, "yourself": 575, "crazy,": 576, "act": 577, "mine,": 578, "loved": 579, "burn": 580, "after": 581, "lie,": 582, "push": 583, "afraid": 584, "is,": 585, "well,": 586, "tonight": 587, "most": 588, "trust": 589, "middle": 590, "finally": 591, "kill": 592, "deep": 593, "ring,": 594, "listen": 595, "open": 596, "me\nwhen": 597, "ooh\n": 598, "hey": 599, "shit,": 600, "tonight,": 601, "pretend": 602, "bet": 603, "be\n": 604, "floor": 605, "top": 606, "needed": 607, "ass": 608, "nights,": 609, "off,": 610, "wasn't": 611, "spend": 612, "use": 613, "that\n": 614, "full": 615, "follow": 616, "gimmie": 617, "mine": 618, "home\n": 619, "song": 620, "write": 621, "all\n": 622, "feelings": 623, "free": 624, "dancing": 625, "hand": 626, "dance,": 627, "somethin'": 628, "saw": 629, "pretty": 630, "sleep": 631, "dumb": 632, "reason": 633, "who's": 634, "love\ni": 635, "pac,": 636, "anybody": 637, "less": 638, "myself,": 639, "lay": 640, "bed": 641, "six": 642, "starting": 643, "fast,": 644, "last\nwe": 645, "young,": 646, "seem": 647, "done,": 648, "\nwe": 649, "isn't": 650, "lips": 651, "you\nso": 652, "soul": 653, "control": 654, "feet": 655, "sorry,": 656, "world's": 657, "born": 658, "morning": 659, "in,": 660, "moving": 661, "easier": 662, "crying": 663, "me?\n": 664, "known": 665, "nothin'": 666, "guy": 667, "on\n": 668, "thousand": 669, "meet": 670, "blue": 671, "hearts": 672, "stuck": 673, "music": 674, "stop,": 675, "fake": 676, "sweet,": 677, "eyes,": 678, "racks": 679, "hide": 680, "rain": 681, "turned": 682, "run,": 683, "till": 684, "mouth": 685, "this\n": 686, "fight": 687, "girl\n": 688, "sit": 689, "\nit's": 690, "like\n": 691, "close,": 692, "bitches": 693, "you\ni'm": 694, "anyone": 695, "together,": 696, "oh\ni": 697, "niggas": 698, "life\ni": 699, "what?": 700, "moves": 701, "killin'": 702, "almost": 703, "stupid": 704, "\nbaby,": 705, "down\ni": 706, "say\n": 707, "pray": 708, "alone\n": 709, "best,": 710, "i\ni": 711, "fade": 712, "gettin'": 713, "shouldn't": 714, "time\ni": 715, "paint": 716, "tired": 717, "treat": 718, "you\nwe": 719, "against": 720, "sick": 721, "check": 722, "smile": 723, "mood": 724, "slim": 725, "fix": 726, "day\n": 727, "takes": 728, "blow": 729, "right\n": 730, "gives": 731, "more\n": 732, "i\n": 733, "okay,": 734, "whoa,": 735, "hair": 736, "love's": 737, "halo,": 738, "second": 739, "favorite": 740, "sure": 741, "step": 742, "comfortable": 743, "fill": 744, "low": 745, "brand": 746, "fucked": 747, "yo": 748, "chance": 749, "haven't": 750, "me\ndon't": 751, "started": 752, "dying": 753, "psycho\na": 754, "it\nand": 755, "hijack": 756, "empty": 757, "thank": 758, "calling": 759, "lot": 760, "quite": 761, "boys": 762, "enough\n": 763, "all,": 764, "rescue": 765, "back\ndon't": 766, "again,": 767, "grab": 768, "ocean": 769, "cry,": 770, "babe\ni": 771, "eyes\n": 772, "left,": 773, "sometimes": 774, "drop": 775, "happy": 776, "leaving": 777, "\ncame": 778, "broke": 779, "holdin'": 780, "room": 781, "yes": 782, "wonder": 783, "smoke": 784, "worst": 785, "waste": 786, "in\n": 787, "ran": 788, "watching": 789, "head,": 790, "truth": 791, "comin'": 792, "city": 793, "pick": 794, "him,": 795, "que": 796, "moment": 797, "loves": 798, "sexy": 799, "we'd": 800, "strong": 801, "telling": 802, "forever,": 803, "walked": 804, "to\n": 805, "worth": 806, "saying": 807, "wait,": 808, "one\n": 809, "lying": 810, "alive": 811, "over,": 812, "road": 813, "somebody\ni": 814, "air": 815, "de": 816, "burning": 817, "darkness": 818, "mine\n": 819, "real,": 820, "yes,": 821, "three": 822, "story": 823, "mama": 824, "darling,": 825, "heart\ndon't": 826, "fun": 827, "yeah\nyou": 828, "deserve": 829, "low,": 830, "\nyeah,": 831, "to,": 832, "cross": 833, "heyo,": 834, "it'll": 835, "faz": 836, "running,": 837, "us\n": 838, "phone": 839, "blood": 840, "killing": 841, "here's": 842, "love\nand": 843, "red": 844, "poison": 845, "gimme": 846, "sky": 847, "me\n'cause": 848, "between": 849, "shut": 850, "mind\nyou": 851, "trick,": 852, "it\nyou": 853, "well": 854, "ah": 855, "past": 856, "dirty": 857, "baby\ni": 858, "lead": 859, "back\ni": 860, "wild,": 861, "me\nif": 862, "body\n": 863, "say\ni": 864, "shining": 865, "understand": 866, "dressed": 867, "alive\n": 868, "ya\n": 869, "wear": 870, "boys,": 871, "words,": 872, "says": 873, "slay": 874, "count": 875, "trouble": 876, "shot": 877, "high\n": 878, "couple": 879, "fault": 880, "wide": 881, "livin'": 882, "clear": 883, "are\n": 884, "face,": 885, "mama,": 886, "wine": 887, "drunk": 888, "showed": 889, "loneliness": 890, "babe\nand": 891, "keeps": 892, "\nwhen": 893, "away\ni": 894, "miles": 895, "seems": 896, "river": 897, "hustle": 898, "behind": 899, "summer": 900, "drugs": 901, "\nif": 902, "long,": 903, "babe,": 904, "mi": 905, "mad": 906, "glass": 907, "psycho\nat": 908, "easy": 909, "love\nyou": 910, "the,": 911, "learn": 912, "li": 913, "closer": 914, "fire\n": 915, "talk,": 916, "now\ni": 917, "shape": 918, "door,": 919, "don't,": 920, "read": 921, "there\n": 922, "walking": 923, "driving": 924, "pay": 925, "beside": 926, "dumb\nyoung,": 927, "dreams": 928, "hoping": 929, "line\nwe'll": 930, "oh\noh": 931, "ones": 932, "it?": 933, "woke": 934, "\"i": 935, "demons": 936, "skin": 937, "problem": 938, "probably": 939, "you\nif": 940, "head\n": 941, "missing": 942, "plans": 943, "buy": 944, "heart\ni": 945, "fooled": 946, "bringing": 947, "turning": 948, "me\nthe": 949, "need,": 950, "upon": 951, "keeping": 952, "me\nin": 953, "private": 954, "ill": 955, "tryin'": 956, "gettin": 957, "forever": 958, "around\n": 959, "forever\n": 960, "rather": 961, "crazy\n": 962, "cannot": 963, "wont": 964, "babe\n": 965, "thing,": 966, "hundred": 967, "rocks": 968, "\nain't": 969, "anymore\n": 970, "cash": 971, "won't,": 972, "fell": 973, "mess": 974, "\ndiamonds": 975, "see\n": 976, "perfect,": 977, "\noh,": 978, "eyes\ni": 979, "having": 980, "alright\n": 981, "dress": 982, "but,": 983, "busy": 984, "strange": 985, "burn,": 986, "\nall": 987, "better\n": 988, "kick": 989, "type": 990, "myself\n": 991, "over\n": 992, "me\nbaby,": 993, "bodies": 994, "now\nyou": 995, "havana,": 996, "move,": 997, "you\noh,": 998, "eat": 999, "go\ni": 1000, "voice": 1001, "anymore\ni": 1002, "y'all": 1003, "da": 1004, "i-i-i-i": 1005, "again": 1006, "water": 1007, "1,": 1008, "shoes": 1009, "callin'": 1010, "none": 1011, "thinkin'": 1012, "fine,": 1013, "stuff,": 1014, "escape": 1015, "day\nand": 1016, "begging": 1017, "know\nthat": 1018, "everybody's": 1019, "wrong,": 1020, "built": 1021, "grow": 1022, "smell": 1023, "exactly": 1024, "little,": 1025, "gone\n": 1026, "bright": 1027, "high\nway": 1028, "alright": 1029, "friday": 1030, "called": 1031, "girls\n": 1032, "feeling,": 1033, "runnin'": 1034, "gold": 1035, "outta": 1036, "admit": 1037, "no\ni": 1038, "groove": 1039, "damn,": 1040, "\nmy": 1041, "you\nwhen": 1042, "beg": 1043, "reach": 1044, "slide": 1045, "name,": 1046, "sound": 1047, "vision": 1048, "love\ngive": 1049, "youth": 1050, "papi": 1051, "lovin'": 1052, "us,": 1053, "too\ni'm": 1054, "superman,": 1055, "dah,": 1056, "\ngo": 1057, "leads": 1058, "chance\nbaby,": 1059, "everywhere": 1060, "pussy,": 1061, "doin'": 1062, "theres": 1063, "personal,": 1064, "love\nwish": 1065, "\ngot": 1066, "broke\nyoung": 1067, "\nget": 1068, "tunnel": 1069, "there?\nlet": 1070, "friends,": 1071, "windows": 1072, "looks": 1073, "can,": 1074, "\ni'll": 1075, "lover,": 1076, "quit": 1077, "steal": 1078, "fit": 1079, "nah,": 1080, "send": 1081, "woman": 1082, "alright,": 1083, "breathe": 1084, "spread": 1085, "funny": 1086, "sex": 1087, "ecstasy\nyou're": 1088, "now\ni'm": 1089, "human": 1090, "glad": 1091, "a,": 1092, "diamonds": 1093, "promised": 1094, "stuff": 1095, "home\nand": 1096, "means": 1097, "luck": 1098, "tearing": 1099, "goodbye": 1100, "death": 1101, "wasted\nwasted,": 1102, "you\ndon't": 1103, "floor,": 1104, "luv": 1105, "space": 1106, "magic": 1107, "diana,": 1108, "rollin'": 1109, "rough": 1110, "morning,": 1111, "darkest": 1112, "speak": 1113, "ahhh": 1114, "side,": 1115, "cop": 1116, "shoot": 1117, "\"i'm": 1118, "heart's": 1119, "you?\n": 1120, "along": 1121, "motherfucking": 1122, "more\ni": 1123, "movin'": 1124, "shame": 1125, "unless": 1126, "up\ni": 1127, "pain,": 1128, "inch": 1129, "psycho\n": 1130, "what,": 1131, "again\ni": 1132, "beating": 1133, "you\nall": 1134, "scream": 1135, "small": 1136, "flickin'": 1137, "holy": 1138, "held": 1139, "call,": 1140, "anymore,": 1141, "ceiling,": 1142, "world\n": 1143, "game": 1144, "want\n": 1145, "pieces": 1146, "2,": 1147, "me\nso": 1148, "touch,": 1149, "greatest": 1150, "sky,": 1151, "moonlight,": 1152, "you\nno,": 1153, "light,": 1154, "hard,": 1155, "mad,": 1156, "nine": 1157, "there\nare": 1158, "lust": 1159, "got\ni'm": 1160, "jenny": 1161, "kids": 1162, "goddamn": 1163, "bottom": 1164, "wings": 1165, "me\nevery": 1166, "need\n": 1167, "spinning": 1168, "out\ni": 1169, "golden": 1170, "together": 1171, "picture": 1172, "you\ni'll": 1173, "heartbeat": 1174, "bag,": 1175, "you\nthe": 1176, "door": 1177, "ya-ya-ee,": 1178, "ball": 1179, "dare": 1180, "harder": 1181, "pour": 1182, "sometimes,": 1183, "free,": 1184, "in\ni": 1185, "actin'": 1186, "fool": 1187, "devil": 1188, "price": 1189, "above": 1190, "become": 1191, "belong": 1192, "stole,": 1193, "late,": 1194, "free\n": 1195, "time\nbut": 1196, "waking": 1197, "given": 1198, "di": 1199, "asked": 1200, "secret": 1201, "lane,": 1202, "\nyou're": 1203, "friend": 1204, "done\n": 1205, "sayin'": 1206, "tear": 1207, "happy,": 1208, "peace": 1209, "screamin',": 1210, "sleeping": 1211, "ballin',": 1212, "\nwhat": 1213, "disappears,": 1214, "together\n": 1215, "else\n": 1216, "feel\n": 1217, "breaks": 1218, "much\n": 1219, "east": 1220, "aint": 1221, "me\ni'll": 1222, "jump": 1223, "mind\ni": 1224, "dancin'": 1225, "enough,": 1226, "sugar,": 1227, "gang,": 1228, "wasted": 1229, "perfectly": 1230, "scrub": 1231, "my\ni": 1232, "rap": 1233, "through\n": 1234, "ooh\ni": 1235, "messed": 1236, "learned": 1237, "side\n": 1238, "baby\nyou": 1239, "sheets": 1240, "love\nso": 1241, "dead": 1242, "brain": 1243, "them,": 1244, "mirror": 1245, "it\nwon't": 1246, "clap,": 1247, "going,": 1248, "pop": 1249, "leave,": 1250, "alone\ni": 1251, "ho": 1252, "ways": 1253, "song\n": 1254, "girls\ni": 1255, "weak": 1256, "dreamed": 1257, "it\nno": 1258, "diggin'": 1259, "\ni've": 1260, "tryin'\ni'm": 1261, "likes": 1262, "good\n": 1263, "it\ni'm": 1264, "yeah\nlet": 1265, "five": 1266, "locked": 1267, "front": 1268, "me\nthat": 1269, "doors": 1270, "fallin'": 1271, "heart\nbut": 1272, "stick": 1273, "map": 1274, "light\n": 1275, "here\n": 1276, "minute,": 1277, "hot,": 1278, "stop\n": 1279, "oh\noh,": 1280, "adore": 1281, "cost": 1282, "alive\ncome": 1283, "taught": 1284, "just,": 1285, "ass,": 1286, "fight,": 1287, "sugar": 1288, "kind\ni": 1289, "things\nall": 1290, "few": 1291, "hole": 1292, "dance\n": 1293, "anything,": 1294, "one's": 1295, "breathe,": 1296, "sing\nba": 1297, "jewelry": 1298, "rude": 1299, "same\n": 1300, "drinking": 1301, "day\ni": 1302, "face\nand": 1303, "light\nand": 1304, "lie\ni": 1305, "burnin'": 1306, "me\nyeah,": 1307, "flip": 1308, "aren't": 1309, "rhythm": 1310, "her,": 1311, "deny": 1312, "way\nyou": 1313, "pride": 1314, "\nso": 1315, "feel,": 1316, "compare": 1317, "pussy": 1318, "somewhere": 1319, "done\ni": 1320, "you\nyou're": 1321, "oh\ndance": 1322, "fault,": 1323, "it?\n": 1324, "scrubs\na": 1325, "lift": 1326, "you\nit's": 1327, "cold,": 1328, "my-my-y,": 1329, "sad,": 1330, "life\nand": 1331, "wish,": 1332, "forever\ni": 1333, "animals,": 1334, "school": 1335, "oh-oh,": 1336, "tomorrow": 1337, "you\njust": 1338, "past,": 1339, "do\nand": 1340, "raise": 1341, "look,": 1342, "been,": 1343, "down\nlet": 1344, "bullet": 1345, "kept": 1346, "passenger": 1347, "too\n": 1348, "lonely\n": 1349, "this\ni": 1350, "you\nevery": 1351, "town": 1352, "everyone,": 1353, "through\ni": 1354, "\nno": 1355, "back\nyou": 1356, "rumour": 1357, "me\nthat's": 1358, "follows": 1359, "friends\n": 1360, "chase": 1361, "today\n": 1362, "2": 1363, "tamera\ntia,": 1364, "out\nshake": 1365, "pack": 1366, "point": 1367, "c'mon,": 1368, "shit\nyeah,": 1369, "we,": 1370, "bridges": 1371, "dirt,": 1372, "somebody\nwhy": 1373, "head\nplease,": 1374, "name\n": 1375, "low\n": 1376, "tight,": 1377, "you\n'cause": 1378, "fire\ni": 1379, "drug\nso": 1380, "dealer,": 1381, "grateful": 1382, "club": 1383, "sat": 1384, "finger": 1385, "daddy": 1386, "big,": 1387, "asking": 1388, "answer": 1389, "fun,": 1390, "either": 1391, "heal": 1392, "pendulum,": 1393, "climbing": 1394, "jaw": 1395, "whos": 1396, "hey\n": 1397, "now\nit's": 1398, "man\n": 1399, "yeah\nand": 1400, "prove": 1401, "letting": 1402, "\nbeen": 1403, "rest": 1404, "am\n": 1405, "supposed": 1406, "down\nbut": 1407, "baby\nit's": 1408, "mind\nbut": 1409, "press,": 1410, "chasing": 1411, "floor\n": 1412, "me\nyou're": 1413, "mistakes": 1414, "-": 1415, "desire,": 1416, "angel": 1417, "leave\ni": 1418, "killed": 1419, "birthday": 1420, "island": 1421, "wasting": 1422, "fire\nand": 1423, "see,": 1424, "safe": 1425, "me?\ni": 1426, "you?": 1427, "someone\noh,": 1428, "lonely,": 1429, "twins": 1430, "first,": 1431, "\ntake": 1432, "calling,": 1433, "they've": 1434, "champagne": 1435, "flawless,": 1436, "toss,": 1437, "crazy\nshe's": 1438, "screamin'\n\"i'm-ma-ma-ma": 1439, "la-la-love": 1440, "block\nused": 1441, "before\n": 1442, "years": 1443, "time\nand": 1444, "long\n": 1445, "there'll": 1446, "nothing,": 1447, "easy,": 1448, "hello,": 1449, "don't\n": 1450, "judge": 1451, "bigger": 1452, "relax": 1453, "belongs": 1454, "four": 1455, "next\nthank": 1456, "changed": 1457, "place\n": 1458, "die\n": 1459, "learn,": 1460, "future": 1461, "cash,": 1462, "bag": 1463, "lord": 1464, "remind": 1465, "loud,": 1466, "pushing": 1467, "door\ni": 1468, "woulda": 1469, "hotel": 1470, "something\nyou": 1471, "surprise": 1472, "\ncardi": 1473, "aftertaste\nthe": 1474, "lock": 1475, "song,": 1476, "sitting": 1477, "war": 1478, "voices": 1479, "lie\n": 1480, "seven": 1481, "apart": 1482, "yours": 1483, "wrist\nyeah,": 1484, "mind\"\noh,": 1485, "ride\n": 1486, "cry\n": 1487, "played": 1488, "word": 1489, "change\n": 1490, "cool": 1491, "life\nyou": 1492, "por": 1493, "midnight": 1494, "instead\nthe": 1495, "favourite": 1496, "hands,": 1497, "uh": 1498, "tonight\nand": 1499, "bright,": 1500, "candy": 1501, "lovers": 1502, "bang,": 1503, "diamond": 1504, "number": 1505, "barely": 1506, "me?\ni'm": 1507, "\ntoo": 1508, "men": 1509, "pain\n": 1510, "piece": 1511, "lies": 1512, "face\n": 1513, "faking": 1514, "breath": 1515, "me\ncome": 1516, "magnet": 1517, "way\ndon't": 1518, "things\nthey": 1519, "now\nget": 1520, "e": 1521, "e-ele": 1522, "ooh\nwhen": 1523, "misfit?\neverything": 1524, "again\ngettin'": 1525, "love\nwe": 1526, "great": 1527, "woah,": 1528, "today,": 1529, "you\nlike": 1530, "figure": 1531, "come,": 1532, "and,": 1533, "rise": 1534, "sippin'": 1535, "memory": 1536, "penthouse": 1537, "would've": 1538, "should've": 1539, "i'mma": 1540, "want\nwhatever": 1541, "fighting": 1542, "awake": 1543, "am,": 1544, "fingers": 1545, "ya\ni": 1546, "lost,": 1547, "young\n": 1548, "stop\nand": 1549, "days,": 1550, "track\nbring": 1551, "crowded": 1552, "\"oh": 1553, "lives": 1554, "pieces,": 1555, "love\ngimmie": 1556, "'em\n": 1557, "beautiful,": 1558, "american": 1559, "drugs,": 1560, "people\nthey": 1561, "now\nyeah,": 1562, "heat": 1563, "swimming": 1564, "older": 1565, "wrong\n": 1566, "everything,": 1567, "others": 1568, "\"fuck": 1569, "runs": 1570, "juice,": 1571, "nigga": 1572, "tide": 1573, "titties,": 1574, "bad\nyou": 1575, "find\nsomeone": 1576, "flashlight\nyoure": 1577, "papi,": 1578, "mmm,": 1579, "okay\n": 1580, "baby\nand": 1581, "sucker": 1582, "move\ni": 1583, "enough\ni": 1584, "yet": 1585, "songs": 1586, "annie,": 1587, "patient": 1588, "halo\ni": 1589, "head\nout": 1590, "love\nwhen": 1591, "is\n": 1592, "win": 1593, "play\nyeah,": 1594, "do\nalthough": 1595, "go\ni'm": 1596, "drown": 1597, "pouring": 1598, "life's": 1599, "another,": 1600, "walkin'": 1601, "body\ndance": 1602, "dreamer\nstep,": 1603, "son": 1604, "me\noh,": 1605, "thoughts": 1606, "water,": 1607, "na,": 1608, "much\ni": 1609, "on\ni": 1610, "hopes": 1611, "soul,": 1612, "love\nit": 1613, "sayin',": 1614, "babe": 1615, "leaving,": 1616, "mornin',": 1617, "stay,": 1618, "buried": 1619, "decisions": 1620, "everything\n": 1621, "sky\n": 1622, "right\ni": 1623, "own\n": 1624, "simple": 1625, "playin'": 1626, "booty,": 1627, "yellow": 1628, "burned": 1629, "wrote": 1630, "filling": 1631, "benz,": 1632, "on\nand": 1633, "back?\nhonestly,": 1634, "hopin'": 1635, "string,": 1636, "away\nthis": 1637, "games": 1638, "upset,": 1639, "quiero": 1640, "guys": 1641, "for\n": 1642, "space,": 1643, "memories": 1644, "fool,": 1645, "it\n'cause": 1646, "text": 1647, "dj": 1648, "paint,": 1649, "cookin'": 1650, "mornin'": 1651, "oh-a,": 1652, "ground": 1653, "sorry\n": 1654, "warm": 1655, "everyday": 1656, "state": 1657, "me?\nsay": 1658, "love\nma-my,": 1659, "candle": 1660, "everybody,": 1661, "swim": 1662, "love\nshow": 1663, "material": 1664, "crazy\nyou": 1665, "inside,": 1666, "streets": 1667, "\njust": 1668, "touchin'": 1669, "soul\n": 1670, "thing\n": 1671, "believe\n": 1672, "me\nsay": 1673, "faith,": 1674, "wonder,": 1675, "moon": 1676, "top,": 1677, "life\nit's": 1678, "matter,": 1679, "thats": 1680, "bottles": 1681, "makin'": 1682, "wild\nwhen": 1683, "wrist": 1684, "nowhere": 1685, "fine\n": 1686, "front,": 1687, "yeah\noh": 1688, "shot,": 1689, "rise,": 1690, "pain\nyeah,": 1691, "eu": 1692, "yeah\nto": 1693, "guap,": 1694, "elastic": 1695, "tasty\nyeah,": 1696, "\"run,": 1697, "hopped": 1698, "real\nthe": 1699, "walls": 1700, "promises": 1701, "why,": 1702, "watchin'": 1703, "why\n": 1704, "checking": 1705, "conquer": 1706, "everything's": 1707, "party,": 1708, "boy\n": 1709, "it\nwe": 1710, "across": 1711, "takin'": 1712, "silver": 1713, "table": 1714, "kicked": 1715, "nobody,": 1716, "hung": 1717, "lil'": 1718, "flame": 1719, "hallelujah": 1720, "city,": 1721, "knows,": 1722, "bought": 1723, "winner": 1724, "crashing": 1725, "butterflies": 1726, "over\ni": 1727, "freaky": 1728, "outside": 1729, "brings": 1730, "scars": 1731, "lose,": 1732, "heart\njust": 1733, "stayed": 1734, "wall,": 1735, "places": 1736, "weed\neverywhere": 1737, "people\nthe": 1738, "life\nim": 1739, "very": 1740, "ride\ntrying": 1741, "apart\n": 1742, "line\n": 1743, "baby\njust": 1744, "up\npull": 1745, "it\nyeah,": 1746, "onto": 1747, "bad\n": 1748, "dark\n": 1749, "talkin'": 1750, "else,": 1751, "two,": 1752, "home\n'cause": 1753, "bang": 1754, "air,": 1755, "blah,": 1756, "you\nbaby,": 1757, "goodbye,": 1758, "cold\nyou're": 1759, "side\ni": 1760, "jackson,": 1761, "you\ngetting": 1762, "shine,": 1763, "missin'": 1764, "freaking": 1765, "fly,": 1766, "waitin'": 1767, "scared,": 1768, "round": 1769, "hips": 1770, "higher": 1771, "roll,": 1772, "all\nyou": 1773, "don't\nand": 1774, "road,": 1775, "colors": 1776, "girl\neverybody": 1777, "pulling": 1778, "stole\nyou": 1779, "bands": 1780, "hanging": 1781, "got?": 1782, "feelin'?": 1783, "twisted\noh,": 1784, "that\npusher": 1785, "mississippi,": 1786, "like-i": 1787, "hiding": 1788, "her\n": 1789, "mother": 1790, "wind": 1791, "tough": 1792, "looked": 1793, "fall,": 1794, "yeah\nall": 1795, "lord,": 1796, "lucky": 1797, "prolly": 1798, "ye": 1799, "shadows": 1800, "me\noh": 1801, "lover": 1802, "\"don't": 1803, "leavin'": 1804, "fear": 1805, "rocked": 1806, "no\nyou're": 1807, "idea": 1808, "lied": 1809, "like\nno,": 1810, "love\nsomebody": 1811, "dinero,": 1812, "wash": 1813, "want\n'cause": 1814, "alive\ni": 1815, "tonight\ni": 1816, "up\nand": 1817, "go\nand": 1818, "stay\n": 1819, "inside\n": 1820, "mine\ni": 1821, "truth\n": 1822, "discovering": 1823, "eyes\nand": 1824, "roof": 1825, "stars,": 1826, "ive": 1827, "distraction,": 1828, "bye": 1829, "back\ntake": 1830, "assist\nyeah,": 1831, "starts": 1832, "something\ni": 1833, "ba\ncome": 1834, "broke,": 1835, "past\nwe": 1836, "kissed": 1837, "believed": 1838, "what'cha": 1839, "burning\ni": 1840, "need\nget": 1841, "i-i": 1842, "rip": 1843, "night\nand": 1844, "green": 1845, "party\n": 1846, "nothing\n": 1847, "choose": 1848, "club,": 1849, "billion": 1850, "shit\n": 1851, "things\n": 1852, "numb": 1853, "mind\"\n": 1854, "kills": 1855, "became": 1856, "you\ncan't": 1857, "it\ncome": 1858, "and\ni": 1859, "oh\nyou": 1860, "tight": 1861, "wanna,": 1862, "\nthe": 1863, "this\noh,": 1864, "bitch\n": 1865, "move\n": 1866, "knees\n": 1867, "somebody\n": 1868, "alright\ni": 1869, "break,": 1870, "all\nand": 1871, "te": 1872, "losin'": 1873, "313\nput": 1874, "whoa\nshake": 1875, "could've": 1876, "bitter": 1877, "souls": 1878, "caution,": 1879, "tonight\njust": 1880, "far,": 1881, "polarize,": 1882, "ready\ni'm": 1883, "time\ndon't": 1884, "thick": 1885, "know\nwho's": 1886, "baby\nyou're": 1887, "clouds": 1888, "they'll": 1889, "me\nall": 1890, "ride,": 1891, "understand\n": 1892, "uh\n": 1893, "new\ni'm": 1894, "jet": 1895, "dog": 1896, "color": 1897, "sympathy,": 1898, "las": 1899, "drive,": 1900, "loco,": 1901, "\nyour": 1902, "rhythm\nme": 1903, "papi\n": 1904, "different\n'cause": 1905, "it\nbut": 1906, "ah\n": 1907, "yeah\nthe": 1908, "my\n": 1909, "angels": 1910, "dance\ni": 1911, "nuh": 1912, "me\nnow": 1913, "now?": 1914, "deep,": 1915, "spent": 1916, "lean": 1917, "hide,": 1918, "kid": 1919, "handle": 1920, "momma": 1921, "covered": 1922, "diamond,": 1923, "anything\n": 1924, "go?\n": 1925, "lips,": 1926, "much\nand": 1927, "fantasy,": 1928, "end,": 1929, "turns": 1930, "loved\n": 1931, "it'd": 1932, "knees": 1933, "baby\ni'm": 1934, "nigga,": 1935, "high\ni": 1936, "honest": 1937, "yours,": 1938, "train": 1939, "darlin',": 1940, "ima": 1941, "feel\nhow": 1942, "away\ncouple": 1943, "me?\noh,": 1944, "stepped": 1945, "lyin'": 1946, "b": 1947, "sleep\nyou": 1948, "\"go,\"": 1949, "something\n": 1950, "flying": 1951, "whoa": 1952, "time\nyou": 1953, "\"i'll": 1954, "true\n": 1955, "sounds": 1956, "need\ni": 1957, "me\njust": 1958, "3": 1959, "times,": 1960, "road\n": 1961, "alone?\nwhen": 1962, "room\nand": 1963, "are\nand": 1964, "sweat,": 1965, "shall": 1966, "fack": 1967, "burning,": 1968, "five,": 1969, "thoughts\nwild,": 1970, "drives": 1971, "it\njust": 1972, "sweet\nyou're": 1973, "spree\nall": 1974, "enjoy": 1975, "me\ntake": 1976, "\nshinin'": 1977, "\"okay,": 1978, "around\noh": 1979, "\"i'm-ma-ma-ma": 1980, "struttin'": 1981, "last\nlive": 1982, "iced,": 1983, "wrist,": 1984, "words\n": 1985, "so\n": 1986, "down\nyou're": 1987, "hand,": 1988, "dollar": 1989, "youll": 1990, "car": 1991, "care\n": 1992, "drug": 1993, "nobody's": 1994, "of\n": 1995, "booty": 1996, "fading": 1997, "line": 1998, "leave\n": 1999, "eyes\ni'm": 2000, "reasons": 2001, "beautiful\nand": 2002, "care,": 2003, "someone\nyeah,": 2004, "falling,": 2005, "people\nstop": 2006, "\nto": 2007, "\nthink": 2008, "bright\nstrawberry": 2009, "upgrade": 2010, "psycho\nso": 2011, "love\nevery": 2012, "dust": 2013, "me\nlove": 2014, "speakers": 2015, "na-na\nhalf": 2016, "sense": 2017, "it\nall": 2018, "dreamin'": 2019, "it\ndon't": 2020, "bag\ni": 2021, "on\ncome": 2022, "on\ni'm": 2023, "bleed": 2024, "replace": 2025, "headed": 2026, "knock": 2027, "hurts\njust": 2028, "legacy,": 2029, "pink": 2030, "off\n": 2031, "silly": 2032, "show,": 2033, "hood": 2034, "lovin',": 2035, "love\n'cause": 2036, "go?\nwhere": 2037, "recognize": 2038, "there\nand": 2039, "fast\nbring": 2040, "\nwon't": 2041, "like\nlucky": 2042, "lick": 2043, "okay\"": 2044, "we\ntell": 2045, "quiero,": 2046, "got\n": 2047, "ground\n": 2048, "air\n": 2049, "me\nwhy": 2050, "thrill": 2051, "shots": 2052, "laugh,": 2053, "tables": 2054, "body\nand": 2055, "build": 2056, "smack": 2057, "you\nwhere": 2058, "now\nand": 2059, "secrets": 2060, "aye,": 2061, "\nrock": 2062, "can\n": 2063, "real\n": 2064, "beautiful\n": 2065, "forever\nbut": 2066, "other\n": 2067, "mind\nand": 2068, "baby\nwhy": 2069, "okay\ni": 2070, "me\nit's": 2071, "today": 2072, "beach,": 2073, "in\nand": 2074, "wrapped": 2075, "it\nthat's": 2076, "bout": 2077, "el": 2078, "night\ndon't": 2079, "needing": 2080, "mix": 2081, "dance\nhey,": 2082, "\"oh,": 2083, "oh-": 2084, "chill": 2085, "camera": 2086, "defeated\nshowin'": 2087, "funky": 2088, "stay\nbut": 2089, "dirty,": 2090, "please,": 2091, "song's": 2092, "town\n'cause": 2093, "'em\ndas": 2094, "classic": 2095, "cry\nwhen": 2096, "waitin',": 2097, "had,": 2098, "kiss,": 2099, "cake,": 2100, "empty\never": 2101, "thatyou're": 2102, "things,": 2103, "close\ni'll": 2104, "millions": 2105, "to\ni": 2106, "friend\n": 2107, "reaching": 2108, "fancy,": 2109, "south": 2110, "york": 2111, "dead,": 2112, "saying,": 2113, "curse": 2114, "okay\ni'm": 2115, "becomes": 2116, "nah\ndirty": 2117, "world\nfind": 2118, "tonight\nbut": 2119, "now\nyour": 2120, "ho,": 2121, "alarm": 2122, "no\nyou'll": 2123, "vacancy": 2124, "broke\nmy": 2125, "neck": 2126, "worn": 2127, "now\nso": 2128, "comfortable,": 2129, "bed\n": 2130, "gimme,": 2131, "liked": 2132, "touch\n": 2133, "before\ni": 2134, "nice": 2135, "listening": 2136, "eye": 2137, "up\n'cause": 2138, "chia\nmoney": 2139, "happen": 2140, "blue,": 2141, "strength": 2142, "brought": 2143, "fast\ncandy": 2144, "something,": 2145, "high\nwatermelon": 2146, "ahead": 2147, "die,": 2148, "sermon,": 2149, "dry": 2150, "regret": 2151, "moving,": 2152, "wan'": 2153, "nunya": 2154, "pop\ndj,": 2155, "special": 2156, "trying,": 2157, "seein'": 2158, "\nthis": 2159, "fallen": 2160, "tripping": 2161, "oo-op": 2162, "\nit": 2163, "whisper": 2164, "night\nyeah,": 2165, "freedom!": 2166, "see\ncome": 2167, "all\nyou're": 2168, "friends\nwe": 2169, "unlock": 2170, "batches": 2171, "lovers'": 2172, "away\"\n'cause": 2173, "shame\nwhat": 2174, "clear,": 2175, "20,": 2176, "mine\nyour": 2177, "falls": 2178, "careful": 2179, "power,": 2180, "someone\n": 2181, "room\n": 2182, "band": 2183, "dreaming": 2184, "liar,": 2185, "fi": 2186, "dem": 2187, "door\n": 2188, "quick": 2189, "hardest": 2190, "beauty": 2191, "friend's": 2192, "slowly": 2193, "avenue\ni": 2194, "people,": 2195, "cigarettes": 2196, "bottom,": 2197, "me\nwe": 2198, "do\ni'm": 2199, "music,": 2200, "pretty,": 2201, "wine,": 2202, "love\nbaby,": 2203, "low\ni'm": 2204, "it\na": 2205, "acting": 2206, "know\nyou": 2207, "\nthere's": 2208, "psycho,": 2209, "get,": 2210, "record,": 2211, "great?": 2212, "be\nand": 2213, "go\nbut": 2214, "night's": 2215, "spin": 2216, "ya\nand": 2217, "can't,": 2218, "clouds,": 2219, "seasons": 2220, "he'll": 2221, "lost\ni": 2222, "baby\nwe": 2223, "short": 2224, "shady,": 2225, "open,": 2226, "gucci": 2227, "away\nso": 2228, "chains": 2229, "stubborn": 2230, "working": 2231, "vibe,": 2232, "ainda": 2233, "did\nand": 2234, "freeze": 2235, "can\nto": 2236, "apologize,": 2237, "start\nand": 2238, "poppin'": 2239, "how's": 2240, "\"please": 2241, "sweat": 2242, "stained": 2243, "gay,": 2244, "cardi\ncartier": 2245, "bardi": 2246, "'rari": 2247, "baby\nroll": 2248, "past\ndoin'": 2249, "til": 2250, "alone\nand": 2251, "children": 2252, "erase": 2253, "away\nand": 2254, "rain\n": 2255, "truth,": 2256, "pon": 2257, "caused": 2258, "through\nand": 2259, "one\ni": 2260, "tea's": 2261, "all\ni": 2262, "arms,": 2263, "aw,": 2264, "alone\nbut": 2265, "insane,": 2266, "heart\nyeah,": 2267, "smile,": 2268, "stone\nyou": 2269, "aching": 2270, "on\nkeep": 2271, "flawless\nthis": 2272, "like\nmy": 2273, "away\ndon't": 2274, "last\n": 2275, "knees,": 2276, "job": 2277, "book": 2278, "sleep\n": 2279, "flashing": 2280, "oh\nwhen": 2281, "comes,": 2282, "body's": 2283, "l.a.": 2284, "minute\nbut": 2285, "skinny": 2286, "closer,": 2287, "garden": 2288, "daylight": 2289, "moment\ni'd": 2290, "punches": 2291, "red,": 2292, "parents": 2293, "nothin',": 2294, "yeah\ni'ma": 2295, "stranger's": 2296, "money\n": 2297, "fun\n": 2298, "codeine": 2299, "backseat": 2300, "be\nis": 2301, "me\nknow": 2302, "remember,": 2303, "cried": 2304, "ice\nlucky": 2305, "same\nand": 2306, "ki-ki-kiss": 2307, "\nwho": 2308, "hay": 2309, "around\nhey,": 2310, "flaws": 2311, "be\na": 2312, "hand\n": 2313, "night\nall": 2314, "gone\nyou": 2315, "5": 2316, "run\n": 2317, "drinks": 2318, "heavy": 2319, "uh,": 2320, "grass,": 2321, "cold\n": 2322, "na\nna": 2323, "earth": 2324, "colour": 2325, "lots": 2326, "that\nall": 2327, "better\nyou": 2328, "way\ni'll": 2329, "this\nyeah,": 2330, "dark\nand": 2331, "fight\nit": 2332, "rewind,": 2333, "reason,": 2334, "you\nto": 2335, "bloody": 2336, "fair\nyou": 2337, "\nlet": 2338, "alive\njust": 2339, "gossip": 2340, "delusion": 2341, "lot\nno": 2342, "power": 2343, "checked": 2344, "break\n": 2345, "diane,": 2346, "standin'": 2347, "yeah\nyeah,": 2348, "show\n": 2349, "curtains": 2350, "beats": 2351, "it?\nwhy": 2352, "\"let": 2353, "go\"": 2354, "ever,": 2355, "said\n": 2356, "store,": 2357, "sorry\nbaby,": 2358, "thunder": 2359, "tonight\ni'm": 2360, "nia\ni": 2361, "body\nohiohiohiohi\ni'm": 2362, "home\ni": 2363, "start\n": 2364, "soon": 2365, "all\nthe": 2366, "crash": 2367, "that\ni'm": 2368, "whoa\nand": 2369, "black\nseats": 2370, "crme": 2371, "brle,": 2372, "away\ni'm": 2373, "edge\nback": 2374, "again\nand": 2375, "whip,": 2376, "motions,": 2377, "muddy": 2378, "you,do": 2379, "up\ntonight,": 2380, "spaceship": 2381, "feel\ni": 2382, "gostoso,": 2383, "attention,": 2384, "us?\nwhat": 2385, "swear,": 2386, "me\nno": 2387, "lying,": 2388, "other,": 2389, "ciudad": 2390, "del": 2391, "pocket,": 2392, "plottin'": 2393, "vu?": 2394, "surrender": 2395, "em": 2396, "believer,": 2397, "tryin'\noh": 2398, "ring\nthey": 2399, "ella,": 2400, "oh-a\noh-a,": 2401, "hands\nlike": 2402, "higher\nwe're": 2403, "twiddlin'": 2404, "bracelet\ni": 2405, "bottom\nand": 2406, "responsible\nif": 2407, "running\n": 2408, "close\n": 2409, "hands\n": 2410, "amazing": 2411, "weekend\nooh,": 2412, "moon,": 2413, "up\ndon't": 2414, "you\ntonight,": 2415, "shit\ncome": 2416, "country": 2417, "my\ndon't": 2418, "monster": 2419, "knowin'": 2420, "bones": 2421, "burn?\nwell,": 2422, "back\nso": 2423, "'em,": 2424, "be\nbut": 2425, "rich,": 2426, "yourself,": 2427, "breeze\nall": 2428, "nature": 2429, "danced": 2430, "feel\nlike": 2431, "girls\nred": 2432, "die\nalways": 2433, "burning\nlover,": 2434, "baby\n'cause": 2435, "first\ni": 2436, "long\ndarling,": 2437, "away\npsycho,": 2438, "hour\nmy": 2439, "don't\nthink": 2440, "it\nwhen": 2441, "tight\n": 2442, "time\nyeah,": 2443, "down\nyou": 2444, "me\ngot": 2445, "appreciate": 2446, "skin\n": 2447, "flex": 2448, "arms\n": 2449, "feeling\n": 2450, "wondering": 2451, "you\nyeah,": 2452, "right\nand": 2453, "this\nand": 2454, "bottle": 2455, "boss,": 2456, "nasty": 2457, "did\n": 2458, "new\n": 2459, "underneath": 2460, "lived": 2461, "me\nmake": 2462, "blue\n": 2463, "you\nthere's": 2464, "hair\ni": 2465, "yeah\nfuck": 2466, "biggest": 2467, "raised": 2468, "ayy,": 2469, "hidden": 2470, "frame,": 2471, "pause,": 2472, "nowhere\nto": 2473, "frustrated": 2474, "girl\ni": 2475, "ahead,": 2476, "\nlook": 2477, "heart\nthe": 2478, "na-na,": 2479, "screaming": 2480, "song\ndance,": 2481, "insane\ni": 2482, "\"how": 2483, "psycho\nwalk": 2484, "codes,": 2485, "drop-drop\nsaying,": 2486, "fall\n": 2487, "king": 2488, "into\na": 2489, "are\nyou": 2490, "3\nnot": 2491, "know\n'cause": 2492, "though\n": 2493, "it\nshe": 2494, "ripped": 2495, "wall\n": 2496, "needs": 2497, "anywhere": 2498, "separate": 2499, "chka-chka,": 2500, "shadow": 2501, "same\ni": 2502, "using": 2503, "baby\nit": 2504, "ooh\nlet": 2505, "talk\n": 2506, "letters": 2507, "message": 2508, "friends?\nwill": 2509, "safety": 2510, "queen": 2511, "\nlittle": 2512, "ending": 2513, "fourth": 2514, "first\nsay": 2515, "mind\nwhy": 2516, "alone\nall": 2517, "control\n": 2518, "adrenaline": 2519, "crack": 2520, "weren't": 2521, "atlanta,": 2522, "find\n": 2523, "play\n": 2524, "tough,": 2525, "somehow": 2526, "nervous": 2527, "being\nwhat's": 2528, "mother,": 2529, "west": 2530, "english": 2531, "comfort": 2532, "shady\nall": 2533, "shadys": 2534, "heaven,": 2535, "room\ncan't": 2536, "gta": 2537, "gostoso\nele": 2538, "learning": 2539, "up\noh,": 2540, "me\nhangin'": 2541, "the\npeople": 2542, "morph": 2543, "try,": 2544, "breathin'": 2545, "saved\n'cause": 2546, "dollars": 2547, "\nput": 2548, "mm-mm-mm,": 2549, "go\nfrom": 2550, "me\ninfect": 2551, "boys\nno,": 2552, "coupe": 2553, "romance\noh,": 2554, "so\nthe": 2555, "preying": 2556, "anything\nyou": 2557, "summer\ndoin'": 2558, "head\ni": 2559, "do\njust": 2560, "degrees,": 2561, "him\n": 2562, "madness": 2563, "thinking\ni": 2564, "shout": 2565, "please\n": 2566, "but\ni": 2567, "try\n": 2568, "forgive": 2569, "yourself\n": 2570, "bit,": 2571, "plane": 2572, "survivor,": 2573, "cold\ni'm": 2574, "and\n": 2575, "slide?": 2576, "staying": 2577, "on\nif": 2578, "realize": 2579, "pictures": 2580, "prayer\n": 2581, "summer,": 2582, "hills": 2583, "baby\nwe're": 2584, "\ncan't": 2585, "pickin'": 2586, "\neven": 2587, "slow,": 2588, "up\ncome": 2589, "listen,": 2590, "out\nyou're": 2591, "words\nif": 2592, "offset": 2593, "denim": 2594, "loved\njust": 2595, "slowly?\na": 2596, "lonely\nif": 2597, "\"click\"\nthey": 2598, "pic": 2599, "lost\n": 2600, "bedroom": 2601, "feed": 2602, "smokin'": 2603, "bow": 2604, "ring": 2605, "waves": 2606, "shooting": 2607, "trip,": 2608, "me\ni'ma": 2609, "ya\nall": 2610, "pictures,": 2611, "friends\nall": 2612, "you\nmy": 2613, "sound\n": 2614, "today\nyou": 2615, "tellin'": 2616, "distance": 2617, "mean,": 2618, "times\n": 2619, "much\nwhen": 2620, "while\nmaking": 2621, "praying": 2622, "idea\nmy": 2623, "that\nbut": 2624, "fridge\ncan't": 2625, "opened": 2626, "air\ni": 2627, "now\nbut": 2628, "joy": 2629, "focus": 2630, "say?\nwith": 2631, "\"money": 2632, "21": 2633, "figured": 2634, "aqu": 2635, "y": 2636, "need\nyou're": 2637, "digging": 2638, "bitches,": 2639, "fight\ntill": 2640, "you\nno": 2641, "free\nthis": 2642, "right\njust": 2643, "who'd": 2644, "baby\nthat": 2645, "change\nand": 2646, "hurts,": 2647, "fa": 2648, "\nthank": 2649, "twist": 2650, "worried\ntables": 2651, "swat,": 2652, "\nlike": 2653, "dream,": 2654, "followed": 2655, "up\ngotta": 2656, "up?\ncome": 2657, "right?": 2658, "\nhair": 2659, "i\nneither": 2660, "party\nlove,": 2661, "soon\nto": 2662, "themselves": 2663, "telephone,": 2664, "ooh\nooh,": 2665, "now?\n": 2666, "like\ni": 2667, "questions": 2668, "breathe\n": 2669, "something's": 2670, "while,": 2671, "boyfriend": 2672, "pressure": 2673, "change\nbut": 2674, "whoa\n": 2675, "baby\ntell": 2676, "border": 2677, "out\nyou": 2678, "crawling": 2679, "dead\nback": 2680, "friends\ni": 2681, "job,": 2682, "go?\ni": 2683, "million,": 2684, "homies": 2685, "return": 2686, "place\nfor": 2687, "shelf\nand": 2688, "hopeless": 2689, "evil": 2690, "cuts": 2691, "distortion\ncome": 2692, "flowers": 2693, "laundry\nno,": 2694, "romantic": 2695, "drop-drop-drop\nmake": 2696, "star": 2697, "anyway\n": 2698, "sending": 2699, "searching": 2700, "lo": 2701, "love\nbut": 2702, "higher\n": 2703, "so\nyou": 2704, "pipe": 2705, "lately,": 2706, "saved": 2707, "go\nyou": 2708, "crazy\nand": 2709, "superman\ncan't": 2710, "y'all,": 2711, "know\nlet": 2712, "loose\ngotta": 2713, "sticks": 2714, "voice\nthat": 2715, "me\nyou'll": 2716, "huh,": 2717, "obsessed": 2718, "sou": 2719, "myself\ni": 2720, "future\nnot": 2721, "okay?": 2722, "share": 2723, "fears\nand": 2724, "3,": 2725, "kissing": 2726, "sets,": 2727, "body\ni": 2728, "deal": 2729, "clique": 2730, "sol\nllvame,": 2731, "dadadadada\nturning": 2732, "turning,": 2733, "hunnid": 2734, "top\nlambo": 2735, "sittin'": 2736, "done\nbut": 2737, "you\nnobody,": 2738, "rock,": 2739, "knock,": 2740, "break\nas": 2741, "\ndo": 2742, "hurting": 2743, "dance\ngonna": 2744, "apptit,": 2745, "lane": 2746, "gasoline,": 2747, "better\nit's": 2748, "life\nthis": 2749, "crush\nthe": 2750, "lush": 2751, "this?\n": 2752, "eh": 2753, "sing\n": 2754, "wearing": 2755, "love\nthat": 2756, "sin": 2757, "eighty": 2758, "lights\n": 2759, "oh\nand": 2760, "fast\n": 2761, "mandem\nwe": 2762, "haffi": 2763, "gyal": 2764, "sweet\n": 2765, "cool,": 2766, "way\ni": 2767, "outside,": 2768, "ten": 2769, "hopping\ncards,": 2770, "sound,": 2771, "confident?\n": 2772, "me\nbaby": 2773, "remember\n": 2774, "dive": 2775, "mind\ni'm": 2776, "motherfuckin'": 2777, "shady": 2778, "cry?\nwell,": 2779, "before\nand": 2780, "home\nwe": 2781, "it\nit's": 2782, "lover\n": 2783, "not,": 2784, "it\nif": 2785, "peace,": 2786, "do\nif": 2787, "sky\ni": 2788, "way\nbaby,": 2789, "heart\nand": 2790, "\nthat's": 2791, "thunder,": 2792, "out\nso": 2793, "rhythm\nto": 2794, "me\nshe": 2795, "second,": 2796, "breathing": 2797, "slippin',": 2798, "off\ntake": 2799, "funny?": 2800, "beemer\n'bout": 2801, "left\n": 2802, "echoes": 2803, "foot": 2804, "dreams\n": 2805, "candles": 2806, "boys\n": 2807, "center": 2808, "'round,": 2809, "behind\n": 2810, "hero": 2811, "fly\n": 2812, "roses": 2813, "goodbye\n": 2814, "fight\n": 2815, "true\ni": 2816, "do\non": 2817, "heart\nbaby,": 2818, "chest": 2819, "rising": 2820, "wind,": 2821, "you?\ni": 2822, "song\ni": 2823, "marry": 2824, "ye,": 2825, "me\ncause": 2826, "rocket": 2827, "snap": 2828, "reminds": 2829, "legs": 2830, "in\nin": 2831, "changing": 2832, "spoil": 2833, "know\nwhat": 2834, "mercy": 2835, "war\ni": 2836, "proud": 2837, "medicine": 2838, "wherever": 2839, "smoking": 2840, "bird,": 2841, "end\nmake": 2842, "over\nyou're": 2843, "give\nthe": 2844, "rarest": 2845, "ways,": 2846, "me\nheyo,": 2847, "time\n'cause": 2848, "ground?\nwill": 2849, "behind\ni": 2850, "oo": 2851, "yeah\nit's": 2852, "wave,": 2853, "judge,": 2854, "around\nyou": 2855, "wishin'": 2856, "\nooh,": 2857, "bed\ndon't": 2858, "worried": 2859, "summertime,": 2860, "touch\ndon't": 2861, "way\n'cause": 2862, "refuse": 2863, "lovin'\nfill": 2864, "up\nwe": 2865, "for\ni": 2866, "checks": 2867, "plan": 2868, "codes\nlet": 2869, "girl\nso": 2870, "tomorrow\ntomorrow": 2871, "i\ncause": 2872, "papi\nyeah,": 2873, "\"click\"\ncheers": 2874, "next\n": 2875, "beyond": 2876, "me?\n'cause": 2877, "call\n": 2878, "smells": 2879, "yours\n": 2880, "hide\n": 2881, "me\nno,": 2882, "she'll": 2883, "head\nand": 2884, "question,": 2885, "silence": 2886, "love\ni'm": 2887, "games\nyou": 2888, "being,": 2889, "yeah\ni'm": 2890, "heaven's": 2891, "relieve": 2892, "girlfriend": 2893, "say\nand": 2894, "question": 2895, "christmas": 2896, "bed\nget": 2897, "lettin'": 2898, "voice,": 2899, "mama\ni": 2900, "suit": 2901, "way\ni'm": 2902, "me\nwe're": 2903, "angel\n": 2904, "stones": 2905, "drums\noh,": 2906, "be\nla": 2907, "isla": 2908, "down\ni'll": 2909, "mine\nyou": 2910, "she'd": 2911, "gone\ni": 2912, "baby\non": 2913, "seeing": 2914, "year": 2915, "baby\none": 2916, "turning\nlover,": 2917, "got\nkick": 2918, "\ntell": 2919, "\nin": 2920, "i\nand": 2921, "have,": 2922, "yeah\nchilling,": 2923, "laid-back,": 2924, "first\ncome": 2925, "sundown": 2926, "world\nand": 2927, "invitation,": 2928, "riding": 2929, "it?\njust": 2930, "prayers": 2931, "squad": 2932, "together\nyou": 2933, "town\n": 2934, "tattoo": 2935, "mouth\n": 2936, "good\ni": 2937, "hurts\n": 2938, "cup,": 2939, "sleep,": 2940, "ease": 2941, "risk": 2942, "her\ni": 2943, "why\ni": 2944, "so?\ndidn't": 2945, "notice,": 2946, "tia\nmy": 2947, "tia,": 2948, "boss\ni'm": 2949, "rent\nlook": 2950, "oh-oh-oh,": 2951, "tame": 2952, "body\ncome": 2953, "loved\nyou": 2954, "mona": 2955, "shines": 2956, "hop": 2957, "imitating\nso": 2958, "devils": 2959, "change\ni": 2960, "enough\ntoo": 2961, "stressed": 2962, "thing\"\nand": 2963, "saving": 2964, "me\nlike": 2965, "heat,": 2966, "ooh-ooh,": 2967, "pills,": 2968, "distract": 2969, "sunlight\ntick": 2970, "tock": 2971, "drunk,": 2972, "kickin'": 2973, "rhyme,": 2974, "shows": 2975, "feel\nwhen": 2976, "crazy\nvoc": 2977, "incessantly\noh,": 2978, "be\nso": 2979, "down\nwe": 2980, "less,": 2981, "bleeding": 2982, "\nsay": 2983, "yuh": 2984, "\nnothing": 2985, "\"hello\"\ni": 2986, "takes\n'cause": 2987, "why\nbut": 2988, "tryin'\nnot": 2989, "sense\nout": 2990, "oh-oh": 2991, "chest,": 2992, "together\ni": 2993, "pig": 2994, "c'mon\ni": 2995, "world\nlike": 2996, "fancy": 2997, "myself\nlike": 2998, "okay\"\nfrom": 2999, "repeat\nstumbling": 3000, "call\nwhen": 3001, "top\nbaby,": 3002, "molly\nbitch,": 3003, "stress": 3004, "way\nrip": 3005, "\nbest": 3006, "salon": 3007, "chair": 3008, "oh-a\nhey-ee-ay,": 3009, "oh-a": 3010, "tonight\nhunt": 3011, "\ncome": 3012, "in\nlike": 3013, "oxygen,": 3014, "ti": 3015, "knees\nbaby": 3016, "round\nbut": 3017, "god\"\nmy,": 3018, "girl\nmake": 3019, "won't\neven": 3020, "third,": 3021, "and\nboom": 3022, "me\nhangin": 3023, "fine\nand": 3024, "you\ni've": 3025, "lets": 3026, "beep,": 3027, "dream\n": 3028, "time\nit": 3029, "town,": 3030, "away\nyou": 3031, "baby\nbut": 3032, "lies\n": 3033, "rocking": 3034, "papers": 3035, "moment,": 3036, "bringin'": 3037, "up\nbut": 3038, "dangerous\nthe": 3039, "prepare": 3040, "tonight\n'cause": 3041, "know\nand": 3042, "yourself\ngroove,": 3043, "tongue": 3044, "dreams\nyou": 3045, "oh-woah-woah,": 3046, "\nwhy": 3047, "\nevery": 3048, "expensive": 3049, "turnin'": 3050, "\nwith": 3051, "lady,": 3052, "rockin'": 3053, "work\nhe": 3054, "purple": 3055, "nails\nbaby,": 3056, "yeah\nso": 3057, "jagger\ni've": 3058, "why\nain't": 3059, "bury\nmy": 3060, "sand": 3061, "track": 3062, "ends\n": 3063, "wasted\n": 3064, "eyes\nshe": 3065, "broken,": 3066, "sent": 3067, "circus\nwhen": 3068, "swing": 3069, "ends,": 3070, "simple,": 3071, "baby\ncome": 3072, "woah\n": 3073, "low;": 3074, "out?\n": 3075, "dem\nso": 3076, "tonight\nlet": 3077, "club\ni": 3078, "me?\nooh,": 3079, "easy\n": 3080, "kiss\n": 3081, "corner,": 3082, "didnt": 3083, "home\nbaby,": 3084, "dance\nif": 3085, "final": 3086, "stronger": 3087, "moment\n": 3088, "drug,": 3089, "candy,": 3090, "white,": 3091, "yeah\ncan": 3092, "heart\noh,": 3093, "up\nplease": 3094, "now\nsee,": 3095, "tonight\nyou": 3096, "name\nand": 3097, "love\nto": 3098, "face\ni": 3099, 