{"the": 1, "i": 2, "you": 3, "to": 4, "a": 5, "and": 6, "my": 7, "that": 8, "with": 9, "me": 10, "we": 11, "it": 12, "yeah,": 13, "in": 14, "is": 15, "i'm": 16, "like": 17, "it,": 18, "your": 19, "oh": 20, "be": 21, "all": 22, "on": 23, "what": 24, "of": 25, "for": 26, "don't": 27, "know": 28, "got": 29, "do": 30, "just": 31, "love": 32, "so": 33, "shake": 34, "big": 35, "this": 36, "can": 37, "you,": 38, "our": 39, "oh,": 40, "it's": 41, "uh,": 42, "make": 43, "four": 44, "they": 45, "get": 46, "yeah\n": 47, "no": 48, "if": 49, "when": 50, "let": 51, "are": 52, "want": 53, "out": 54, "who": 55, "not": 56, "at": 57, "gonna": 58, "say": 59, "one": 60, "but": 61, "ain't": 62, "booty,": 63, "was": 64, "been": 65, "ooh,": 66, "up": 67, "have": 68, "take": 69, "them": 70, "that's": 71, "me,": 72, "about": 73, "wanna": 74, "you're": 75, "got?": 76, "\n": 77, "ooh": 78, "ever": 79, "she": 80, "too": 81, "time,": 82, ",": 83, "my,": 84, "go": 85, "feel": 86, "give": 87, "baby,": 88, "think": 89, "how": 90, "why": 91, "outta": 92, "back": 93, "can't": 94, "never": 95, "as": 96, "time": 97, "stop": 98, "right": 99, "off": 100, "minutes\nfikki": 101, "fikki,": 102, "minutes,": 103, "speakers": 104, "bump": 105, "way": 106, "or": 107, "shit": 108, "little": 109, "you\n": 110, "tell": 111, "sorry": 112, "me\n": 113, "come": 114, "no,": 115, "anyone": 116, "life": 117, "aye\ni'm": 118, "love,": 119, "lost": 120, "need": 121, "goes": 122, "see": 123, "girls": 124, "hearts": 125, "people": 126, "her": 127, "rock": 128, "am": 129, "na": 130, "from": 131, "good,": 132, "santa": 133, "down": 134, "some": 135, "had": 136, "gotta": 137, "we're": 138, "ooh\n": 139, "new": 140, "ooh\ni": 141, "oh\n": 142, "im": 143, "beat\nlean": 144, "an": 145, "huh,": 146, "es": 147, "here": 148, "let's": 149, "booty\nbig,": 150, "by": 151, "will": 152, "mean": 153, "he": 154, "i've": 155, "has": 156, "look": 157, "up,": 158, "barbara\nbar-bar-barbara,": 159, "were": 160, "la,": 161, "won't": 162, "hey,": 163, "gon'": 164, "i,": 165, "it?\nlyrics": 166, "nothin',": 167, "gifted": 168, "kill": 169, "what's": 170, "go,": 171, "yes": 172, "only": 173, "girls,": 174, "left": 175, "keep": 176, "party,": 177, "schleiban": 178, "austa": 179, "clair,": 180, "kumpent": 181, "it\n": 182, "y'all": 183, "bad": 184, "fuck": 185, "boy": 186, "yeah\noh": 187, "sometimes": 188, "find": 189, "like,": 190, "tomber": 191, "les": 192, "good": 193, "something": 194, "you\ni": 195, "1,": 196, "could": 197, "everything": 198, "know,": 199, "didn't": 200, "fucking": 201, "i'll": 202, "hearts\nit's": 203, "thought\nis": 204, "move": 205, "feet,": 206, "introspective": 207, "ooh\nooh,": 208, "bitch,": 209, "eheu,": 210, "monstre\naus-be": 211, "aus-can-be": 212, "flaugen,": 213, "best": 214, "2,": 215, "uh-huh,": 216, "always": 217, "try": 218, "missed": 219, "wu-tang": 220, "mum": 221, "now": 222, "put": 223, "leave": 224, "bum": 225, "teach": 226, "into": 227, "girl": 228, "moo,": 229, "fine,": 230, "wonder": 231, "even": 232, "next": 233, "beat?\nit": 234, "being": 235, "going": 236, "around": 237, "night": 238, "stay": 239, "girl,": 240, "ta,": 241, "baby\n": 242, "than": 243, "under": 244, "more": 245, "show": 246, "god": 247, "suit": 248, "tie,": 249, "tied,": 250, "coo-coochie-coochie-coo\nshe": 251, "\nbig,": 252, "really": 253, "love\n": 254, "two,": 255, "song": 256, "down,": 257, "ha": 258, "want\nit's": 259, "few": 260, "eheu\neh,": 261, "days": 262, "girls\ni": 263, "la": 264, "woah,": 265, "her,": 266, "last": 267, "me?\nwhy": 268, "mental": 269, "comes": 270, "call": 271, "should": 272, "day": 273, "there": 274, "up\n": 275, "place": 276, "'em": 277, "told": 278, "wish": 279, "nobody": 280, "took": 281, "forgot": 282, "shining": 283, "star,": 284, "breaking": 285, "booty": 286, "because": 287, "doing": 288, "lot": 289, "me\nand": 290, "that,": 291, "one,": 292, "cross": 293, "hurt": 294, "please": 295, "another": 296, "long": 297, "made": 298, "yo,": 299, "thing": 300, "lonely": 301, "would": 302, "there's": 303, "might\nempty": 304, "bank": 305, "did": 306, "he's": 307, "care": 308, "ya": 309, "kick": 310, "whoot": 311, "madre": 312, "coo-coochie-coochie-coo\nkill": 313, "yeah\nyeah,": 314, "hey": 315, "young": 316, "guess": 317, "music": 318, "without": 319, "die": 320, "loss": 321, "real,": 322, "da": 323, "game": 324, "expected": 325, "uh\n": 326, "fall": 327, "better": 328, "'bout": 329, "condolences": 330, "bet": 331, "everybody": 332, "party": 333, "world": 334, "talk": 335, "somebody": 336, "summer": 337, "hear": 338, "over": 339, "first": 340, "'cause": 341, "mom,": 342, "lookin'": 343, "god,": 344, "me\nand,": 345, "felt": 346, "looking": 347, "other": 348, "begun": 349, "ske": 350, "big,": 351, "caught": 352, "still": 353, "spend": 354, "account\nand": 355, "buy": 356, "afraid": 357, "then": 358, "forgive": 359, "me\nor,": 360, "name": 361, "aspire": 362, "que": 363, "tend": 364, "friend": 365, "tryna": 366, "man": 367, "hey\n": 368, "hold": 369, "speak": 370, "hit": 371, "me\nmy": 372, "apologies": 373, "misunderstanding": 374, "lack": 375, "after": 376, "knew": 377, "toi": 378, "marriage": 379, "filles\nlaisse": 380, "things": 381, "feeling": 382, "oh-oh,": 383, "may": 384, "against": 385, "go\n": 386, "heart": 387, "shut": 388, "any": 389, "dont": 390, "oh\noh,": 391, "thereof\ni'm": 392, "hello,": 393, "son,": 394, "shout": 395, "baby": 396, "hard\nit's": 397, "wild,": 398, "but-bair\nich": 399, "ste": 400, "most": 401, "is,": 402, "me?\n": 403, "black": 404, "done": 405, "coming": 406, "somethin'": 407, "now,": 408, "me\ndon't": 409, "'til": 410, "said": 411, "beat": 412, "ooh-ooh,": 413, "mad,": 414, "special": 415, "aye,": 416, "you\nyouyou,": 417, "man!": 418, "de": 419, "very": 420, "money": 421, "filles\nun": 422, "jour": 423, "c'est": 424, "qu'on": 425, "watch": 426, "pipe\nbuy": 427, "lord,": 428, "yeah": 429, "ah,": 430, "father": 431, "interest": 432, "partying": 433, "liquor,": 434, "light\ni'm": 435, "arose": 436, "much": 437, "maybe": 438, "seen": 439, "breakdown\nsteady": 440, "there!\ngoodness": 441, "gracious!": 442, "doop": 443, "pickin'": 444, "c'mon\nna-na-na-na,": 445, "c'mon,": 446, "shrink": 447, "themselves,": 448, "themselves": 449, "want\nwe": 450, "mine\nyes,": 451, "here\nor": 452, "strength": 453, "love\nbaby,": 454, "every": 455, "on\n": 456, "mmm,": 457, "worry": 458, "easy": 459, "you?": 460, "on,": 461, "cold,": 462, "good\n": 463, "man,": 464, "hang": 465, "us": 466, "dirty": 467, "moon\nnight": 468, "burden": 469, "my\n": 470, "you\nyou,": 471, "slowly\ntime": 472, "je": 473, "bit": 474, "da,": 475, "man!\nlook": 476, "fine!": 477, "fine": 478, "frulein": 479, "uske-be": 480, "ya'll": 481, "smaller\nwe": 482, "girls:": 483, "\"you": 484, "ambition,": 485, "persevere\nsometimes": 486, "living\nit's": 487, "go\nall": 488, "el": 489, "talking": 490, "mind": 491, "these": 492, "dance": 493, "ayy,": 494, "wanted": 495, "fuckin'": 496, "friends": 497, "where": 498, "stand": 499, "chance": 500, "do\n": 501, "turn,": 502, "girl\n": 503, "shit\n": 504, "three,": 505, "i'ma": 506, "scared": 507, "recording\nand": 508, "break": 509, "feel,": 510, "forgive\neager": 511, "feed": 512, "holy": 513, "warm": 514, "keepin'": 515, "too!\nshe": 516, "lay": 517, "l,": 518, "kiss": 519, "cha": 520, "much\nyou": 521, "aim": 522, "successful,": 523, "dennin!": 524, "things,": 525, "am\nand": 526, "name...": 527, "y": 528, "my\noh": 529, "else\nwho's": 530, "yeah\nrock": 531, "special\nall": 532, "along": 533, "down\n": 534, "now\n": 535, "beat\n": 536, "this,": 537, "needs,": 538, "year": 539, "saw": 540, "trying": 541, "turn": 542, "shit,": 543, "language": 544, "shitty": 545, "dick": 546, "everything\nsee,": 547, "skin": 548, "honest,": 549, "moves": 550, "spice": 551, "gone": 552, "yo": 553, "goodness,": 554, "youyou\nyouyou,": 555, "right\nthe": 556, "now\nme": 557, "what,": 558, "whoa,": 559, "banging!\nshe's": 560, "beautiful": 561, "send": 562, "german,": 563, "successful\notherwise,": 564, "threaten": 565, "upgrade": 566, "good\nif": 567, "memphis,": 568, "health\nsometimes": 569, "eh,": 570, "hard": 571, "-": 572, "help": 573, "3\nnot": 574, "pipe\ni": 575, "pick": 576, "lonely,": 577, "sound": 578, "screw": 579, "overwhelming": 580, "matrimony\nprobably": 581, "sad": 582, "eyes": 583, "sinning\nand": 584, "mhm": 585, "woman\ni": 586, "needing": 587, "press": 588, "time\ntrying": 589, "answers": 590, "you'd": 591, "mom\nwhat?\noh": 592, "woo,": 593, "would,": 594, "sword": 595, "believe": 596, "girl\nyo,": 597, "york": 598, "house\n": 599, "mariah\ngo": 600, "babies": 601, "down\nbreak,": 602, "ladies": 603, "great": 604, "yet,": 605, "hook!\nshe": 606, "looks": 607, "ready": 608, "ha\nthere": 609, "here's": 610, "deal": 611, "tonight": 612, "ow!\nich": 613, "clair\nich": 614, "c'mon\nna-na-na,": 615, "man\"\nbecause": 616, "female,": 617, "srer": 618, "laisse": 619, "ne": 620, "pleurerai": 621, "alone\ncause": 622, "love\noh-oh-oh\nuh,": 623, "like-i": 624, "so,": 625, "before": 626, "me\ngot": 627, "eighty": 628, "degrees,": 629, "is\n": 630, "no\n": 631, "through": 632, "eye": 633, "seed,": 634, "yup,": 635, "sadness\ncome": 636, "pulled": 637, "separate": 638, "paths": 639, "mom": 640, "hope": 641, "motherfuckers": 642, "life\n": 643, "high,": 644, "belong": 645, "lonely\nmy": 646, "infatuation": 647, "bags": 648, "couple": 649, "cover": 650, "mhm\ni": 651, "gang,": 652, "yeah\nuh,": 653, "neck,": 654, "uh\nyeah,": 655, "another\ni've": 656, "practiced": 657, "tongue": 658, "crazy": 659, "things\nand": 660, "meant": 661, "diamonds\nwipe": 662, "super": 663, "paid,": 664, "door": 665, "youyou,": 666, "house\nis": 667, "brooklyn": 668, "pacifiers\nold": 669, "dirt": 670, "dog's": 671, "hot": 672, "joy": 673, "pretty": 674, "right\nhey,": 675, "promise": 676, "na,": 677, "mic": 678, "check,": 679, "proud": 680, "wait": 681, "is\nfor": 682, "\ni": 683, "killing": 684, "wide": 685, "oh-oh-oh-oh-oh-oh-oh-oh-oh-oh-oh-oh\ncaught": 686, "marriage\ni": 687, "want\n": 688, "introduce": 689, "souls\nsometimes": 690, "younger": 691, "everybody,": 692, "t": 693, "booty\n": 694, "again\n": 695, "grow": 696, "hundred": 697, "end": 698, "la-la,": 699, "between\ncounting,": 700, "way\n": 701, "me\njust": 702, "might,": 703, "girls\n": 704, "talk,": 705, "me\ni": 706, "listen": 707, "off,": 708, "real": 709, "and\ni": 710, "headlights": 711, "looked": 712, "a\n": 713, "me\nleave": 714, "night,": 715, "night\n": 716, "facin'\ngot": 717, "dollars": 718, "dream": 719, "'em\nsus,": 720, "system\nexcuse": 721, "day,": 722, "try,": 723, "primal,": 724, "her\ni": 725, "enough\ni'm": 726, "understand": 727, "answered\ni": 728, "clean\nim": 729, "hella": 730, "mega": 731, "making": 732, "'roundfrom": 733, "afrom": 734, "adog": 735, "en": 736, "c'mon\n": 737, "ha,": 738, "house\nuptown": 739, "liar\nkeep": 740, "fantasy": 741, "yeah\nwe're": 742, "ooh\neverybody": 743, "breakdown": 744, "cluemanati\nmc": 745, "girl\nchris,": 746, "cannot": 747, "sexy,": 748, "seduce": 749, "bum,": 750, "1-2,": 751, "you\nbaby,": 752, "goes\nyeah\ncuz": 753, "we's": 754, "abouts": 755, "already": 756, "bar-bar-barbara,": 757, "barbara\n": 758, "motherfucker,": 759, "more,": 760, "pray": 761, "me.": 762, "ce": 763, "mah\nmum": 764, "rich,": 765, "uh-huh": 766, "mind,": 767, "filthy": 768, "choices\nalways": 769, "keeping": 770, "boys": 771, "\ncardi": 772, "gnm\nooh": 773, "sorry,": 774, "ooh-oh\ni": 775, "coo-coochie-coochie-coo\n": 776, "gentlemen\nit's": 777, "pleasure": 778, "justin\nwooo\nall": 779, "middle": 780, "me\nif": 781, "he'd": 782, "fancy": 783, "well": 784, "might": 785, "him": 786, "3\npeter,": 787, "paul": 788, "ayy\n": 789, "filled": 790, "anything": 791, "say,": 792, "bitch\nshut": 793, "write": 794, "niggas": 795, "attention,": 796, "slim": 797, "around\n": 798, "back\nand": 799, "mad": 800, "that\n": 801, "money,": 802, "talkin'": 803, "matter": 804, "congratulations\ntryna": 805, "jumble": 806, "lyrics": 807, "gun": 808, "feeling\nand": 809, "attraction,": 810, "figured": 811, "shade": 812, "him,": 813, "goodbye\ni'm": 814, "things\nare": 815, "unplanned": 816, "okay": 817, "things\nbitches": 818, "queued": 819, "theyloveus\nokay\nbut": 820, "doyou": 821, "'roundonce": 822, "garde,": 823, "you'll": 824, "you\nwith": 825, "right\n": 826, "house\nshaolin": 827, "fire\njump,": 828, "jump,": 829, "this\nalright,": 830, "love\nyou": 831, "bounce,": 832, "over,": 833, "peoples": 834, "j-o-e\nmake": 835, "her\nyou": 836, "while\nyou": 837, "something\ni": 838, "1-2\nwe": 839, "flow\nthere": 840, "tlc!\nt,": 841, "getting": 842, "romance\noh-oh-oh-oh-oh-oh-oh-oh-oh-oh-oh-oh\ncaught": 843, "killed": 844, "former": 845, "ways\nim": 846, "bathe": 847, "ape": 848, "milky": 849, "important\nnow,": 850, "source": 851, "mutual": 852, "k'an": 853, "bn": 854, "laissera\nlaisse": 855, "j'ai": 856, "pleur": 857, "mais": 858, "hey\noh,": 859, "tied\ni": 860, "you\nhe's": 861, "sees\ni": 862, "body,": 863, "yeah\nvery": 864, "lock": 865, "eheu\n": 866, "ones": 867, "school": 868, "problem": 869, "hey!\n": 870, "mary\ngetting": 871, "dripping": 872, "you?\n": 873, "pipe\n": 874, "please\nslow": 875, "white": 876, "red": 877, "tonight\n": 878, "follow": 879, "baby\ni'm": 880, "baby\ncall": 881, "up\nwhen": 882, "fans": 883, "become": 884, "beard's": 885, "ugh,": 886, "like\n": 887, "to\nthank": 888, "wrote": 889, "lately": 890, "mhmmm": 891, "ground": 892, "ah\n": 893, "navigatin'\nshower": 894, "gifts,": 895, "men": 896, "entire": 897, "it?\n": 898, "mumble\nwhen": 899, "music's": 900, "makin''": 901, "someone": 902, "yuh,": 903, "runnin'\nfuck,": 904, "reason": 905, "mhm,": 906, "drugs": 907, "gettin'": 908, "fine\n": 909, "uh\ni'm": 910, "mad?\nwhy": 911, "and\nthat's": 912, "yung": 913, "miss": 914, "impression\nthat": 915, "angry": 916, "time\n": 917, "unknown\nand": 918, "balance": 919, "king\nim": 920, "boiling,": 921, "royalty,": 922, "lemme": 923, "bobby": 924, "cause,": 925, "6ix": 926, "fine\neverything": 927, "style\ni'd": 928, "style,": 929, "begin,": 930, "minutes\n": 931, "forget": 932, "christmas": 933, "house\nboogie": 934, "stump\ngirls,": 935, "go\ngive": 936, "just\neverybody": 937, "break,": 938, "last\nnastradamus": 939, "mike\ni": 940, "guarantee": 941, "tonight\nyour": 942, "you\nif": 943, "myself\nseven-figure,": 944, "sit": 945, "friends?\nwhat": 946, "house\nyeah,": 947, "again\nit's": 948, "do,": 949, "haven't": 950, "hollywood's": 951, "bleeding,": 952, "vampires": 953, "rule,": 954, "change": 955, "paint": 956, "again,": 957, "couldn't": 958, "shoulda'": 959, "whoa": 960, "roma-ma\ngaga,": 961, "\"ooh": 962, "and\nleft": 963, "trunk": 964, "highway": 965, "na-na-na,": 966, "way\nim": 967, "legend,": 968, "irreverent,": 969, "ms.": 970, "support\nbut": 971, "mh,": 972, "easier": 973, "hey-hey,": 974, "seneler": 975, "yeah\nyalnz": 976, "gitmekten": 977, "sing": 978, "ready,": 979, "shit\ncan": 980, "living": 981, "tennessee\nand": 982, "town\ni": 983, "played": 984, "front": 985, "thousands,": 986, "\"hello\"\n\"hi,": 987, "wassup": 988, "special\nbaby,": 989, "reason\nwhy": 990, "remain": 991, "us,": 992, "up?\n": 993, "3p\neverybody": 994, "loves...": 995, "away": 996, "crowd\ngrab": 997, "partner": 998, "down?\ni'm": 999, "asian": 1000, "mixed-race": 1001, "french": 1002, "nighttime,": 1003, "beat,": 1004, "woah\n": 1005, "mm,": 1006, "mike": 1007, "inner": 1008, "else": 1009, "us\n": 1010, "new,": 1011, "watching": 1012, "me\ncross": 1013, "\"look,": 1014, "haters\nyou": 1015, "look,": 1016, "back\n": 1017, "dad\nso,": 1018, "accept": 1019, "one\n": 1020, "out,": 1021, "love\nlove,": 1022, "reach\ni've": 1023, "alone\n": 1024, "calling": 1025, "crazy\nsayin": 1026, "it\nit's": 1027, "*inhales*\nyou": 1028, "me\nyou": 1029, "alright\n": 1030, "once": 1031, "american": 1032, "pop": 1033, "oversaturation\nbut": 1034, "seem": 1035, "ratchet": 1036, "tongue-tied\nyou": 1037, "religion,": 1038, "a\ntreat": 1039, "no\nno,": 1040, "will\ni": 1041, "uh\nuh-huh,": 1042, "minute\nand": 1043, "survived": 1044, "lil'...\nthis": 1045, "gang": 1046, "mad?\nthat": 1047, "throw": 1048, "i...\nso": 1049, "exclusive\nthat": 1050, "kel-tec": 1051, "kick,": 1052, "cardo": 1053, "impression": 1054, "understood": 1055, "truth": 1056, "it\nwe": 1057, "royal": 1058, "penis": 1059, "hi?\nyeah\nokay,": 1060, "inside,come": 1061, "minute": 1062, "act": 1063, "goddamn,": 1064, "like\n\"oh": 1065, "fine\n'cause": 1066, "would\ni": 1067, "then\nshaolin": 1068, "shadowboxing": 1069, "aye\n": 1070, "christmas\nthere": 1071, "tree\ni": 1072, "house\nsacramento": 1073, "rump\nbrothers,": 1074, "soul": 1075, "love\nugh,": 1076, "jigga,": 1077, "mc,": 1078, "whoa\nrere's": 1079, "remix\nmake": 1080, "baby\nuh,": 1081, "girl!\nwatch": 1082, "lovely\nyour": 1083, "mouth": 1084, "no-no-no,": 1085, "on\n1992,": 1086, "tlc": 1087, "kickin'": 1088, "welcome\nwe've": 1089, "dedicated": 1090, "album": 1091, "watching\ncome": 1092, "ha\ncome": 1093, "girl\nand": 1094, "do\nshoo": 1095, "a-yo": 1096, "fellas\nthere": 1097, "hearts\n": 1098, "state": 1099, "up\ni'm": 1100, "wife": 1101, "feedin'\ndarkness": 1102, "turns": 1103, "one's": 1104, "livin'": 1105, "yesterday\nhere's": 1106, "you\nrule": 1107, "wore\ni": 1108, "cane": 1109, "romance\nra-ra-ah-ah-ah\nroma": 1110, "10\nput": 1111, "knife": 1112, "reverend\nill": 1113, "fa-a-a-a-a-ar": 1114, "marriage\nand": 1115, "each": 1116, "na\noh": 1117, "four\nwhy": 1118, "it\ni'd": 1119, "bag,": 1120, "some,": 1121, "type": 1122, "metro,": 1123, "going,": 1124, "things?\na": 1125, "te": 1126, "down\nlook,": 1127, "bazzi,": 1128, "yeah\neverybody,": 1129, "baby?\ni'm": 1130, "jlo!\nya": 1131, "sabes,": 1132, "ms": 1133, "uh\nall": 1134, "children": 1135, "women": 1136, "booty\nnow,": 1137, "tired": 1138, "relieved": 1139, "it\ni": 1140, "\"what": 1141, "ready\n": 1142, "ready\nooh,": 1143, "doesn't": 1144, "it\nso": 1145, "annual": 1146, "oh-oh\n": 1147, "baby\noh": 1148, "la\n": 1149, "la\nla,": 1150, "bitch\n": 1151, "yeah\noh,": 1152, "story": 1153, "young,": 1154, "you\nbut": 1155, "down\nit's": 1156, "music,": 1157, "might\n": 1158, "darlin'\ntryna": 1159, "walk": 1160, "spanish": 1161, "italian": 1162, "spotlight\ndon't": 1163, "mmm\n": 1164, "they're-and": 1165, "mm\n": 1166, "things\n": 1167, "ass": 1168, "in,": 1169, "feelings.\"\n\"but": 1170, "something's": 1171, "done?\nfuckin'": 1172, "yellin'": 1173, "mic,": 1174, "face": 1175, "strong-willed\nwhen": 1176, "gives": 1177, "raw": 1178, "shady": 1179, "fucked": 1180, "blame": 1181, "to\n": 1182, "a\ntribute;": 1183, "jet,": 1184, "love\n[mumbling": 1185, "own\neverybody": 1186, "private": 1187, "quit\ni": 1188, "dre,": 1189, "knees?\n'cause": 1190, "this\n": 1191, "poolside": 1192, "convo": 1193, "around\nayy,": 1194, "common\nnow": 1195, "share": 1196, "fly": 1197, "wearin'": 1198, "self-conscious": 1199, "shit\nthis": 1200, "gold": 1201, "mine,": 1202, "attached": 1203, "which": 1204, "since": 1205, "know\n": 1206, "television\ni": 1207, "division,": 1208, "life\ni'ma": 1209, "'em\nlook,": 1210, "nothing": 1211, "around\nplease": 1212, "enviyon": 1213, "down\nwith": 1214, "hahaha\nsome": 1215, "sayin'": 1216, "like...": 1217, "night\nfather": 1218, "used": 1219, "song\nperc'": 1220, "yeah\nbitches": 1221, "know\nyou're": 1222, "joke,": 1223, "dry": 1224, "humor": 1225, "am\ni'm": 1226, "wings\nnow": 1227, "cookin'": 1228, "better\nthe": 1229, "whether": 1230, "cleaner\nmy": 1231, "demeanor": 1232, "hi\nhi,": 1233, "came": 1234, "now\nsit": 1235, "a\ndog": 1236, "goodness\"\nnah,": 1237, "adlibkeep": 1238, "good\n'cause": 1239, "all,": 1240, "up\nwarm": 1241, "style\nif": 1242, "true,": 1243, "shaolin": 1244, "feels": 1245, "touch": 1246, "slowly\n": 1247, "falling": 1248, "having": 1249, "need\ni": 1250, "uh-huh\nyeah,": 1251, "house\natlanta": 1252, "georgia": 1253, "front\nand": 1254, "clue?\ngive": 1255, "boyfriend\nrere": 1256, "kenny": 1257, "sitting": 1258, "bounce\ncheck": 1259, "chipped": 1260, "such": 1261, "over\ndon't": 1262, "somebody\nyour": 1263, "friend,": 1264, "forever\nfor": 1265, "found": 1266, "was\ni": 1267, "wondering,": 1268, "girl\ni": 1269, "never-neverland,": 1270, "sweet\na": 1271, "misunderstand": 1272, "you'll\nunderstand\ni": 1273, "contain": 1274, "da\n": 1275, "da\nda": 1276, "deep": 1277, "steal": 1278, "ta\nhey,": 1279, "bullshit\nand": 1280, "heaven\na": 1281, "love\nbum": 1282, "blow": 1283, "mutha...\nso": 1284, "duckin'": 1285, "person\nwho": 1286, "sent": 1287, "journey": 1288, "whoooo\nwhoot": 1289, "mean,": 1290, "here\ngot": 1291, "back\ndon't": 1292, "shoo": 1293, "up\nthis": 1294, "kinda": 1295, "is\nthat's": 1296, "ahh,": 1297, "introduction\n": 1298, "baggage": 1299, "thought\n": 1300, "beat?\n": 1301, "side": 1302, "mind\ni": 1303, "wrap": 1304, "words": 1305, "two-step": 1306, "dust\neveryone's": 1307, "gone,": 1308, "future\nhere's": 1309, "fullest\nand": 1310, "ashamed": 1311, "yeah\nbaby,": 1312, "yes,": 1313, "hat\ni": 1314, "king": 1315, "ah-ah,": 1316, "la-la\"\nwant": 1317, "hood\nif": 1318, "straight": 1319, "just,": 1320, "monstre\n": 1321, "uh": 1322, "fun,": 1323, "\nuh-huh,": 1324, "\nplease": 1325, "aye-aye\naye,": 1326, "up\nwe": 1327, "same?\nwe": 1328, "raise": 1329, "hehehe!": 1330, "down\non": 1331, "sisters": 1332, "threat\nnow": 1333, "cardi,": 1334, "monsta's": 1335, "tear": 1336, "that\nyou": 1337, "lovers": 1338, "yorgunum\nooh": 1339, "laissera\noui": 1340, "now\ni'm": 1341, "body": 1342, "on?": 1343, "green": 1344, "miley": 1345, "love\ni": 1346, "baby\ncause": 1347, "hi,": 1348, "yep,": 1349, "tonight\nhe's": 1350, "you...\nway": 1351, "we,": 1352, "night\nfrom": 1353, "why'd": 1354, "dreams\nmama": 1355, "cry": 1356, "listen\ni'm": 1357, "late": 1358, "nada\nit's": 1359, "na-na-na-eh": 1360, "gorgeous\nbig,": 1361, "streets": 1362, "miami,": 1363, "presenting": 1364, "pa'": 1365, "alone?\nwe": 1366, "artist": 1367, "rhyme": 1368, "ride\nlet's": 1369, "his": 1370, "selfish": 1371, "we'll": 1372, "ooh-ooh\nooh,": 1373, "question": 1374, "ooh\ncounting\n1,": 1375, "you\nand": 1376, "message": 1377, "uh-uh\nit's": 1378, "kept": 1379, "darlin'\ndo": 1380, "bounce\n": 1381, "scandinavian": 1382, "light\ni": 1383, "shine": 1384, "payback": 1385, "cllate,": 1386, "ya\n": 1387, "goin'": 1388, "bitches": 1389, "times": 1390, "doja\ni": 1391, "way,": 1392, "me\ni'm": 1393, "to,": 1394, "into,": 1395, "both": 1396, "you\nit's": 1397, "fred": 1398, "chance.\"\n\"something's": 1399, "wrong,": 1400, "trouble,": 1401, "doin'": 1402, "save": 1403, "deal\nsets": 1404, "scream,": 1405, "\"piss": 1406, "off!": 1407, "down\nand": 1408, "though": 1409, "yourself": 1410, "to\nget": 1411, "chest,": 1412, "ride\n": 1413, "chorus]\ndon't": 1414, "world\nwhere": 1415, "me\neat": 1416, "fuckin": 1417, "go\ntell": 1418, "run\nayo,": 1419, "high": 1420, "now\nand": 1421, "belongs": 1422, "yeah\nabout": 1423, "yeah\ngoes": 1424, "alright,": 1425, "refrigerator\nice": 1426, "ice": 1427, "please,": 1428, "glasses\nyou": 1429, "sucker": 1430, "this?\nbut": 1431, "happiness": 1432, "glad": 1433, "sweet": 1434, "brother": 1435, "math\nfor": 1436, "one-hit": 1437, "leaves": 1438, "a\nrespect": 1439, ".50\ngun": 1440, "ring,": 1441, "woah\ni": 1442, "freestylin'\nbut": 1443, "spittin'": 1444, "writtens": 1445, "vibe": 1446, "sinning\ni": 1447, "feelin'\nwockhardt": 1448, "walked": 1449, "feeling,": 1450, "regardless,": 1451, "ooh\noh,": 1452, "most\nsteady": 1453, "chokin'": 1454, "cold": 1455, "huh\nuh,": 1456, "her\n": 1457, "better\n": 1458, "superwoman\nand": 1459, "intuition\nwhether": 1460, "impressive\nbitch": 1461, "here,": 1462, "hello\nhi,": 1463, "ask": 1464, "ha!\nwanna": 1465, "down\nseem": 1466, "nowadays": 1467, "dealing": 1468, "bobby\nlike": 1469, "here\n": 1470, "be\n": 1471, "that\nyeah,": 1472, "good\ni": 1473, "dangerous\ndo": 1474, "defeat": 1475, "must": 1476, "suis": 1477, "god\ni": 1478, "heartly": 1479, "offended": 1480, "thee\nand": 1481, "presents\nunderneath": 1482, "ooh\nwith": 1483, "house\nwest": 1484, "coast": 1485, "uh-huh\ni'm": 1486, "love\nhey,": 1487, "bounce": 1488, "baby\nah,": 1489, "out\nooh,": 1490, "point": 1491, "cracked\noh,": 1492, "lady\nput": 1493, "hand": 1494, "their": 1495, "world\nmake": 1496, "know\nif": 1497, "can't\ni": 1498, "me\nthat's": 1499, "myself\nwhen": 1500, "na\n": 1501, "shit\nuh,": 1502, "heaven\n": 1503, "mind\nthe": 1504, "fast\nyo,": 1505, "t-boz,": 1506, "fanmail\nthis": 1507, "you\ncome": 1508, "hahahaha,": 1509, "package.....\nwait,": 1510, "tlc!\n": 1511, "eye\nand": 1512, "chilli": 1513, "eye\nuhhh": 1514, "cuz": 1515, "it\nthat's": 1516, "male": 1517, "female": 1518, "threat": 1519, "t,": 1520, "heart\n": 1521, "dying\nis": 1522, "time\nain't": 1523, "tears": 1524, "back\nback": 1525, "brain\ndriving": 1526, "insane,": 1527, "leavin'\nnobody": 1528, "ot": 1529, "people\nno,": 1530, "to\nyou're": 1531, "cant": 1532, "do\nand": 1533, "hate": 1534, "cigarettes": 1535, "late\nas": 1536, "dreaming": 1537, "awake": 1538, "victorious\nchampagne": 1539, "pouring": 1540, "hologram\nwhere": 1541, "oh-oh\nah-ah,": 1542, "unknown\ninto": 1543, "greetings,": 1544, "sexual": 1545, "mah\n": 1546, "aura-a-a-a\naura-a-a-a,": 1547, "cowboy\nyou": 1548, "fuh-uh-uck\nwelcome": 1549, "danger": 1550, "\"hey,": 1551, "carter!\"": 1552, "competitors\nnot": 1553, "jobs": 1554, "accomplishments,": 1555, "b!\ntalk": 1556, "yo'": 1557, "shit!": 1558, "hehe": 1559, "aa!": 1560, "jarabi,": 1561, "n": 1562, "makn": 1563, "yan!": 1564, "marvin": 1565, "gaye": 1566, "brothers?\nisn't": 1567, "less\nmtv,": 1568, "next,": 1569, "true": 1570, "pressed": 1571, "no\ndeal": 1572, "jour-l\nnon,": 1573, "alone,": 1574, "time?\nyeah\nand": 1575, "spent": 1576, "payphone,": 1577, "man\nsee": 1578, "girl\nrock": 1579, "light\ngive": 1580, "woo-ooh,": 1581, "broke": 1582, "cyrus\nbitch,": 1583, "shit\ni": 1584, "tonight?\nthank": 1585, "y's": 1586, "underground": 1587, "whatever\nyou": 1588, "sauce\nuh,": 1589, "pero": 1590, "lo": 1591, "yeah\n,": 1592, "sees,": 1593, "tv\ngot": 1594, "car,": 1595, "okay?\"\n\"where": 1596, "generation\nmr.": 1597, "floor,": 1598, "producing\nmen": 1599, "working,": 1600, "booty\ni": 1601, "grammys\ncon": 1602, "amulet": 1603, "jennifer,": 1604, "\ngrammy": 1605, "nominations": 1606, "fat": 1607, "blind": 1608, "nutting,": 1609, "\nwhy": 1610, "open": 1611, "burn\nall": 1612, "ooh-ooh\n": 1613, "vacation\nand": 1614, "generation\nis": 1615, "finding": 1616, "hey!\noh": 1617, "vacation\n'til": 1618, "3\n": 1619, "britney,": 1620, "dark": 1621, "mascara": 1622, "feelings": 1623, "me\nyeah,": 1624, "account\n": 1625, "me?\nand": 1626, "no-no-no-no-nobody": 1627, "money\n": 1628, "it\nyou": 1629, "tall": 1630, "short": 1631, "midnight\nyeah,": 1632, "it\nmmm,": 1633, "beach": 1634, "seewhatyou're": 1635, "full": 1636, "theyre-and": 1637, "crook\nburr,": 1638, "things\ni": 1639, "struggle": 1640, "man\n": 1641, "le-le-le-le-ha-yeah\nle-le-le-le-ha-yeah\nle-le-le-le-ha-yeah\nle-le-le-le-ha-yeah\nyeah,": 1642, "me\nall": 1643, "happened": 1644, "but\ni": 1645, "maybethiswill": 1646, "out\n": 1647, "out\ndon't": 1648, "damn": 1649, "ready\ni'ma": 1650, "baby\nim": 1651, "misty": 1652, "mountain": 1653, "nah": 1654, "again\nanything": 1655, "bruise": 1656, "it.\"\n\"just": 1657, "got.": 1658, "happen,": 1659, "means": 1660, "weird\nalright\nyou": 1661, "weird": 1662, "monster": 1663, "*plane": 1664, "you!\"\nwhen": 1665, "talks": 1666, "wrong": 1667, "please?\nmay": 1668, "up?\ni": 1669, "happy\nwhy": 1670, "power": 1671, "and\n": 1672, "to\nlay": 1673, "'fore": 1674, "dead,": 1675, "stewardess": 1676, "ride\ni": 1677, "alone\nare": 1678, "dick\ni'm": 1679, "feelin'": 1680, "do\ni'll": 1681, "baby?\nyeah\nyeah?\ntalk": 1682, "halls": 1683, "kings": 1684, "night\nain't": 1685, "play,": 1686, "around\nwhat": 1687, "goes,": 1688, "cold\nyou": 1689, "flyin'": 1690, "head,": 1691, "eyes,huh?\nbettershow": 1692, "lonely\n": 1693, "bliss\nand": 1694, "cash": 1695, "sunflower\nsunflower,": 1696, "maybe,": 1697, "whole": 1698, "everyone": 1699, "z\nyo,": 1700, "whassup": 1701, "wonder\ngotta": 1702, "going'": 1703, "'em\n": 1704, "spotted\nyuh,": 1705, "window,": 1706, "grow,": 1707, "searching": 1708, "ooh...\nplease": 1709, "mix\nno,": 1710, "they're": 1711, "what?\n": 1712, "sweatin',": 1713, "room": 1714, "down\noh": 1715, "huh\n": 1716, "9": 1717, "scared\ni": 1718, "shit\nhaha,": 1719, "uh-huh\n": 1720, "home\n": 1721, "live\nand": 1722, "though\na": 1723, "system\nwhy'd": 1724, "realize,": 1725, "building\nhuh,": 1726, "regardless\ni": 1727, "stupid": 1728, "bitch": 1729, "turned": 1730, "forever\n": 1731, "throat\nwell": 1732, "name\n": 1733, "am\n": 1734, "yeah\nyou": 1735, "huh\nnew": 1736, "kel-tec,": 1737, "cut": 1738, "hey\nyeah\nleave": 1739, "past,": 1740, "putting": 1741, "woman\n": 1742, "woman\nand": 1743, "unknown\n": 1744, "raised\nwhether": 1745, "it?": 1746, "i\n": 1747, "away\n": 1748, "trippin,": 1749, "couldnt": 1750, "catch": 1751, "all\n": 1752, "gosh\nthis": 1753, "kinky": 1754, "a,": 1755, "down?\nyou": 1756, "greatest": 1757, "hollywood\noh,": 1758, "its": 1759, "dog": 1760, "block": 1761, "until": 1762, "goddamn\nthis": 1763, "9-5": 1764, "2": 1765, "god!\nyeah,": 1766, "you\nwarm": 1767, "strike": 1768, "ow,": 1769, "madonna,": 1770, "dsol\nlo": 1771, "detest": 1772, "youre": 1773, "house\njapan": 1774, "country\ni'm": 1775, "this\ngive": 1776, "tree\nk-i-s-s-i-n-g\nah,": 1777, "breakdown\n": 1778, "floor\nit's": 1779, "y'all\n": 1780, "shattered\nmariah...": 1781, "over\n": 1782, "high\nwe": 1783, "desert": 1784, "storm,": 1785, "us\ndon't": 1786, "children,": 1787, "on\nbecause": 1788, "her\nall": 1789, "right!": 1790, "shomon,": 1791, "then,": 1792, "all\ni": 1793, "three\n": 1794, "presence\ni'm": 1795, "uh\nlook": 1796, "scissor\ntonight,": 1797, "dog,": 1798, "again\nand": 1799, "fresh": 1800, "mind\n": 1801, "time\nso": 1802, "floor": 1803, "about\nwhat": 1804, "boss?\nchilli,": 1805, "wit'": 1806, "dat": 1807, "step": 1808, "life\nlove,": 1809, "future": 1810, "it\ncome": 1811, "whoooo\n": 1812, "up?\nsup": 1813, "christmas\nwhat": 1814, "house\noh": 1815, "do\nshoop": 1816, "right\ncheck": 1817, "phat": 1818, "remix": 1819, "right\nthere": 1820, "society\nyou": 1821, "misjudged": 1822, "respected": 1823, "instructions\nyeah": 1824, "weve": 1825, "paved": 1826, "introduction\nno": 1827, "sound\ni": 1828, "sound,": 1829, "fire?\nam": 1830, "liar?": 1831, "fire,": 1832, "blessed": 1833, "thing\nthe": 1834, "hearts\nand": 1835, "ooh-oh\n": 1836, "cry\nso": 1837, "lovin',": 1838, "livin',": 1839, "person": 1840, "two": 1841, "wouldn't": 1842, "time\ni": 1843, "better\nnothing,": 1844, "way\ni'm": 1845, "tripping": 1846, "ooh\nyou": 1847, "what?\ntwo-step": 1848, "double": 1849, "us\ntrynachasea": 1850, "feelin',": 1851, "butwe'll": 1852, "die,": 1853, "future\n": 1854, "yesterday\n": 1855, "change\noh,": 1856, "born": 1857, "boys\nboys": 1858, "placeholders,": 1859, "dive": 1860, "knows": 1861, "set": 1862, "walls": 1863, "caving": 1864, "again\nyeah,": 1865, "close": 1866, "us\nall": 1867, "hand\nmemories": 1868, "climbing": 1869, "door,": 1870, "jour,": 1871, "oh-oh\ninto": 1872, "desire,": 1873, "back,": 1874, "romance\n": 1875, "hollywood\n[laughter]\naura-a-a-a,": 1876, "know\ni'm": 1877, "juda-as,": 1878, "yeah\ntime": 1879, "ta": 1880, "partna,": 1881, "sick\ni": 1882, "ride": 1883, "disco": 1884, "aye-aye\n": 1885, "perry,": 1886, "zone\nstep": 1887, "thing\nbut": 1888, "attention": 1889, "kinm": 1890, "kalot": 1891, "h-town\ncoming,": 1892, "candy": 1893, "yes!": 1894, "\nhow": 1895, "sgma!\naa!": 1896, "got?\ndon't": 1897, "blame,": 1898, "burnin',": 1899, "up\nbardi\nwoo,": 1900, "yeah\nlookin'": 1901, "ksr": 1902, "dig?\nyeah\nlookin'": 1903, "cardi": 1904, "can't\npeanut": 1905, "butter": 1906, "long,": 1907, "!\n": 1908, "stay?": 1909, "lots": 1910, "old": 1911, "showed": 1912, "talk\nwhen": 1913, "yeah\nseneler": 1914, "filles\n": 1915, "pas\n": 1916, "pas\nnon,": 1917, "time\nany": 1918, "call,": 1919, "20": 1920, "cared": 1921, "jingle": 1922, "bells": 1923, "picking": 1924, "home\nall": 1925, "change,": 1926, "lovers\nlovers'": 1927, "girl\nshow": 1928, "dem": 1929, "night\ni'm": 1930, "\"i'm-ma-ma-ma": 1931, "mind\"\noh,": 1932, "she's": 1933, "heart\ni": 1934, "weak": 1935, "yours\nyou": 1936, "country-ass": 1937, "starry-eyed\nhip,": 1938, "shit\nlet": 1939, "club\nour": 1940, "girl\ncome": 1941, "stress": 1942, "cruel,": 1943, "fame's": 1944, "special,": 1945, "dare": 1946, "wind": 1947, "primero": 1948, "dije": 1949, "\"no,\"": 1950, "s": 1951, "quera": 1952, "lift": 1953, "good\nyou": 1954, "knows\nwe": 1955, "secret,": 1956, "girl\nmake": 1957, "though?\ni": 1958, "place\nwhere": 1959, "crib\nand": 1960, "you?\"\n\"say": 1961, "hurting\nright": 1962, "groove": 1963, "benjamn": 1964, "franco": 1965, "worldwide!\nof": 1966, "tratas": 1967, "como": 1968, "una": 1969, "princesa": 1970, "das": 1971, "na-na-na-na-na-na": 1972, "dance,": 1973, "\nlove,": 1974, "fine\nbig,": 1975, "me\nmr.": 1976, "worldwide,": 1977, "redone,": 1978, "jennifer": 1979, "preguntas": 1980, "anillo": 1981, "soy": 1982, "\naight?": 1983, "brooke": 1984, "candy,": 1985, "fag": 1986, "lock-lock": 1987, "e-e-e-e-x-c-x\n": 1988, "dealer,": 1989, "up\nknow": 1990, "i-i": 1991, "run": 1992, "office": 1993, "cabins": 1994, "grounds": 1995, "little,": 1996, "eh": 1997, "errands": 1998, "mother.": 1999, "allows": 2000, "capable": 2001, "doing\n": 2002, "friends?\n": 2003, "saying": 2004, "flames\nthings": 2005, "it?\"\n-": 2006, "\"well,": 2007, "\"why": 2008, "\"so": 2009, "does": 2010, "generation\n": 2011, "it\nlike": 2012, "wanna?\n": 2013, "3\ncounting\n1,": 2014, "bitch\ni": 2015, "face\nonly": 2016, "fools": 2017, "ive": 2018, "listen\n": 2019, "luv": 2020, "on\nhuh,": 2021, "while\n": 2022, "darlin'\n": 2023, "it\nthe": 2024, "yes\n": 2025, "sock": 2026, "brown-haired": 2027, "blonde-haired": 2028, "light\n": 2029, "yeah\nmake": 2030, "sure": 2031, "eye\n": 2032, "listen,": 2033, "go\ncant": 2034, "anymore\n": 2035, "puttin'": 2036, "defenses": 2037, "up\n'cause": 2038, "sky\nwe'll": 2039, "shooting": 2040, "stars": 2041, "passing": 2042, "home": 2043, "remix\n": 2044, "mmm\ni": 2045, "tryna\n": 2046, "tryna\ni": 2047, "getting\nmost": 2048, "beachesare": 2049, "ya\nsee,": 2050, "ya\nbaby,": 2051, "man\ni": 2052, "hustle,i'lldo": 2053, "ican": 2054, "much\n": 2055, "but\n": 2056, "work\n": 2057, "work\nyou": 2058, "justgotta": 2059, "closely": 2060, "comfortable\n'cause": 2061, "are\n": 2062, "below\nkeep": 2063, "careful": 2064, "brothers'": 2065, "ears\nor": 2066, "what.\nif": 2067, "means,": 2068, "beard\nwe": 2069, "shot": 2070, "yo\n": 2071, "bed\nget": 2072, "voices": 2073, "inside": 2074, "crazy\n": 2075, "cause": 2076, "belong\nor": 2077, "tells": 2078, "please?\nwill": 2079, "okay,": 2080, "this?\n": 2081, "work": 2082, "happy\n": 2083, "up?\nand,": 2084, "fasten\nmy": 2085, "seatbelt,": 2086, "one\nnow": 2087, "place\n": 2088, "more\nyoung": 2089, "own\n": 2090, "me?\nare": 2091, "reaching": 2092, "greatest\non": 2093, "words,": 2094, "where's": 2095, "you\ntell": 2096, "bit\nayo\nthis": 2097, "baby?\n": 2098, "gone\njenny": 2099, "loved": 2100, "most\n": 2101, "mm\ncould": 2102, "shive": 2103, "night?\n": 2104, "night?\ncould": 2105, "like\nlife": 2106, "high\ngo": 2107, "themeyelashes\nyou": 2108, "witha": 2109, "mmm-hmm,": 2110, "eh\n": 2111, "mmm\nyeah": 2112, "ooh\nah,": 2113, "confusing": 2114, "self-confidence\nconfusing": 2115, "catalyst\nto": 2116, "pain,": 2117, "god\n": 2118, "yeah\nyeah\n": 2119, "melody\nlet": 2120, "inside,": 2121, "gettoknow": 2122, "four\n": 2123, "can\n": 2124, "can\nfind": 2125, "fighting,": 2126, "living,": 2127, "dying\n": 2128, "b?\nyo,": 2129, "under\npull": 2130, "again": 2131, "window\nnothing": 2132, "die\n": 2133, "\"out": 2134, "a\nlove": 2135, "mix\n": 2136, "no\nno-no,": 2137, "usually": 2138, "colder\nlookin'": 2139, "devil": 2140, "angel": 2141, "no\nfuck,": 2142, "ho\n": 2143, "huh\nya'": 2144, "will\n": 2145, "care\n": 2146, "care\nreally": 2147, "care\ni": 2148, "bs\nuh,": 2149, "lean": 2150, "deck,": 2151, "lighter?\nnah,": 2152, "system\n": 2153, "minute\n": 2154, "lie?\nexcuse": 2155, "oh\nit": 2156, "uh\npercs": 2157, "stuck": 2158, "regardless\nso": 2159, "dumped": 2160, "way\nmaybe": 2161, "life\nanother": 2162, "blunt\nanother": 2163, "yeah\nso": 2164, "uh\ndisrespect": 2165, "breath,": 2166, "uh\nin": 2167, "thing?\noh": 2168, "woman\nfor": 2169, "waiting,": 2170, "loving": 2171, "harder": 2172, "bodies\ndo": 2173, "thinki": 2174, "mystery\n": 2175, "serious,": 2176, "you\nbitch": 2177, "swag": 2178, "supernatural,": 2179, "pregnant": 2180, "downtown": 2181, "freaks": 2182, "spice\nkinky": 2183, "me?\nmy": 2184, "believe\n": 2185, "alive?\nwhy,": 2186, "now?\ni'ma": 2187, "mothafuckas": 2188, "everyday\nwe": 2189, "war,": 2190, "backwards": 2191, "ayo,": 2192, "diamond\n": 2193, "here\ntake": 2194, "this...\ni'm": 2195, "yeah!\n": 2196, "slaydro!\nthis": 2197, "j": 2198, "dilla": 2199, "mystery\neveryone": 2200, "pose\nstrike": 2201, "kids": 2202, "girls\ndo": 2203, "siento\nik": 2204, "ben": 2205, "tears\n": 2206, "erotica\nromance\nmy": 2207, "sins\nbecause": 2208, "dread": 2209, "heaven": 2210, "pain": 2211, "tree\n": 2212, "own\nmore": 2213, "house\neverybody": 2214, "fire\n": 2215, "roll\nand": 2216, "mc!\nuh,": 2217, "almost": 2218, "honey": 2219, "hooked": 2220, "s-p-i-r-i-t,": 2221, "see\n": 2222, "y'all\nda,": 2223, "hey-ey\n": 2224, "hey-ey\nyoung": 2225, "money!": 2226, "bye\nmamas,": 2227, "daddies,": 2228, "sisters,": 2229, "brothers,": 2230, "weeping": 2231, "endure": 2232, "check": 2233, "truth\nall": 2234, "enough": 2235, "force\nits": 2236, "hee-hee!\nooh!\ng'on": 2237, "can't\n": 2238, "nakupenda": 2239, "place\ni": 2240, "myself\n": 2241, "humble\ntouch": 2242, "butterflies\nda,": 2243, "de,": 2244, "a.m.?\nall": 2245, "favourite": 2246, "away\nuh,": 2247, "nigga\ni": 2248, "ta\n": 2249, "bullshit\n": 2250, "a...\ni": 2251, "chick,": 2252, "back\noh": 2253, "box\nstop,": 2254, "chair\nground": 2255, "your\n": 2256, "your\nwhat": 2257, "sauce?\ndis": 2258, "music\ntlc": 2259, "thank": 2260, "uhh,": 2261, "you\ni've": 2262, "t-boz?\nyea,": 2263, "ha\n": 2264, "want?\ni": 2265, "t-boz": 2266, "headphone": 2267, "ooh\nshoo": 2268, "fast\nbaby": 2269, "goes\n": 2270, "sexy": 2271, "pride": 2272, "starts": 2273, "are\nbut": 2274, "tawana": 2275, "sound\n": 2276, "ooh\ni'm": 2277, "bullies\nfor": 2278, "thing\n": 2279, "bring...\nand": 2280, "msilaiv": 2281, "ecnuoned": 2282, "era": 2283, "hard\n": 2284, "na-na-na-na,": 2285, "ooh-oh\nna-na-na-na,": 2286, "boy,": 2287, "laughter": 2288, "anybody": 2289, "savor,": 2290, "baby\nnothing": 2291, "taking\nover": 2292, "others,": 2293, "me\nsave": 2294, "mm-mmm\nyeah,": 2295, "it\nridin'": 2296, "thelast": 2297, "train": 2298, "someone...\nooh,": 2299, "\nyuh,": 2300, "wow\nahh,": 2301, "yeah-yeah": 2302, "yeah-eah": 2303, "change\n": 2304, "yesterday\nno": 2305, "tomorrow": 2306, "sleep\ni": 2307, "eht": 2308, "9:29": 2309, "people\n": 2310, "go\nyou're": 2311, "mybestfriend,": 2312, "iwanna": 2313, "wants\nwhat": 2314, "future\nbut": 2315, "blinded": 2316, "tonight\ni": 2317, "walking": 2318, "you\nin": 2319, "color,": 2320, "ah": 2321, "honey,": 2322, "cigarettes,": 2323, "in\nsometimes": 2324, "giving": 2325, "see\nlaughing": 2326, "while": 2327, "painted": 2328, "room,": 2329, "victorious\n": 2330, "glorious\ntonight": 2331, "up\ndrunk": 2332, "pre-meds": 2333, "rubber": 2334, "mark\nno": 2335, "ds": 2336, "le": 2337, "premier": 2338, "ton": 2339, "parfum": 2340, "enivra": 2341, "mon": 2342, "tre": 2343, "ohh!\na": 2344, "moment": 2345, "bad,": 2346, "romance\nra-ra-ah-ah-ah\nroma,": 2347, "capital": 2348, "\"h-i-m\"": 2349, "fab\ncheck": 2350, "aura-a-a-a\n": 2351, "bad\nbut": 2352, "whoa-whoa-whoa-whoa-whoa\nim": 2353, "but-bair\n": 2354, "clair\n": 2355, "alright?\nhustle": 2356, "fashion\nlooking": 2357, "fine\nlooking": 2358, "better,": 2359, "yayo,": 2360, "bright": 2361, "round": 2362, "psycho\n": 2363, "course,": 2364, "outing": 2365, "yourself\n": 2366, "fantasy\nyou": 2367, "invited": 2368, "awake\n": 2369, "awake\ni'm": 2370, "refuse": 2371, "challengers": 2372, "group": 2373, "men\nwe": 2374, "beings": 2375, "third": 2376, "ward,": 2377, "aspiration": 2378, "mandela\ntw": 2379, "pa": 2380, "mt": 2381, "dan": 2382, "gl": 2383, "down\ni'm": 2384, "now!\nmost": 2385, "incredibly,": 2386, "me?\nwhat's": 2387, "higher": 2388, "number": 2389, "you?\npartner,": 2390, "sgma!\nn": 2391, "miiri": 2392, "i!\n": 2393, "nn": 2394, "left,": 2395, "on\nyou": 2396, "healing": 2397, "everyone's\ngot": 2398, "run,": 2399, "yeah\ni'm": 2400, "ooh\neverything": 2401, "came,": 2402, "burnin'\nsuch": 2403, "burden,": 2404, "flame": 2405, "dies": 2406, "ksr\nit's": 2407, "life,": 2408, "bag\nmoney": 2409, "bag": 2410, "\nhah,": 2411, "b?\n'cause": 2412, "thinkin',": 2413, "thinkin'": 2414, "orange": 2415, "though?\n": 2416, "work\nfuck": 2417, "\"but": 2418, "gangsta": 2419, "go?\ni": 2420, "thinking": 2421, "alone": 2422, "me\nglad": 2423, "whentheworld": 2424, "tryingto": 2425, "slow": 2426, "open,": 2427, "metro": 2428, "pas\noui": 2429, "ahh\n": 2430, "ahh\nooh": 2431, "\nare": 2432, "souls": 2433, "anymore\ndont": 2434, "thing\nyaaas\nyeah,": 2435, "great?\n": 2436, "oh\nhere": 2437, "why're": 2438, "paris": 2439, "rather": 2440, "nails": 2441, "you\nwhere": 2442, "is\nwho": 2443, "nights": 2444, "\nbounce": 2445, "thats": 2446, "understanding\nand": 2447, "love\nbut": 2448, "went": 2449, "indoors\nand": 2450, "clothes": 2451, "sta-a-a-a\noh,": 2452, "[\"starry-eyed\"": 2453, "hit,": 2454, "things\nlet": 2455, "up\nall": 2456, "tennessee\n": 2457, "lady\nthis": 2458, "justin\n": 2459, "right?\ndon't": 2460, "lie\nbut": 2461, "it\nyeah\nyou": 2462, "me\nthe": 2463, "motivation\nto": 2464, "kinda?": 2465, "\npa'": 2466, "fueras": 2467, "invent": 2468, "cualquier": 2469, "you?\ndidn't": 2470, "me?\ntold": 2471, "hey!\nyeah\n": 2472, "doo-bee-doo-bee-doo-doo-doo,": 2473, "exposed\nthat's": 2474, "bounce\nall": 2475, "soulmates\nwe": 2476, "why?": 2477, "world,": 2478, "dude,": 2479, "dude;": 2480, "space\nand": 2481, "with\nremember": 2482, "idols": 2483, "right\nbackstreet's": 2484, "could\nnever": 2485, "music\neverybody": 2486, "banco\ngetting": 2487, "checks": 2488, "nike,": 2489, "everywhere": 2490, "people\nyeah,": 2491, "living\n": 2492, "understand,": 2493, "gente": 2494, "pido\nt": 2495, "tienes": 2496, "bate": 2497, "fuerza": 2498, "stealing\neveryone's": 2499, "na-na-na-eh\nna-na-na-na-na-na": 2500, "\nna-na-na-na-na-na": 2501, "booty\nyou're": 2502, "damas": 2503, "cundo\npero": 2504, "por": 2505, "ti": 2506, "'toy": 2507, "\nplaying": 2508, "\nyou": 2509, "mob\ncharli": 2510, "it\nlock": 2511, "cash,": 2512, "da-da,": 2513, "heaven\ntequila": 2514, "like\ni": 2515, "\"'it": 2516, "slight": 2517, "honor,": 2518, "deserved": 2519, "burn\n": 2520, "you\nwhen": 2521, "doing\nand": 2522, "capacity": 2523, "\"when": 2524, "event": 2525, "happens,": 2526, "those": 2527, "again\nall": 2528, "we've": 2529, "3,": 2530, "me...\"\n-": 2531, "\"why,": 2532, "you.": 2533, "explain": 2534, "brain.": 2535, "wha-what's": 2536, "happening,": 2537, "your-": 2538, "up?\nwhy": 2539, "behave": 2540, "vacation\n": 2541, "maybe\n": 2542, "oh-oh\nhey!\n": 2543, "oh-oh\nhey!\noh": 2544, "face\n": 2545, "way\nsend": 2546, "outer": 2547, "space\n": 2548, "too\n": 2549, "too\nand": 2550, "truth\n": 2551, "truth\nbut": 2552, "britney\nare": 2553, "ready?": 2554, "while\ni": 2555, "shouldn't've": 2556, "please\n": 2557, "down?\n": 2558, "seat": 2559, "brand": 2560, "skinny": 2561, "bright\ng5": 2562, "sky,": 2563, "ah-ah-ah-ah-ah-ah,": 2564, "mhmm\n": 2565, "1-2-3-4!\nla": 2566, "(i": 2567, "up\ni": 2568, "remix,": 2569, "bitch\nand": 2570, "baddest\n": 2571, "anymore\nlet": 2572, "i'd": 2573, "games,": 2574, "ready?\n": 2575, "sky\n": 2576, "by\nyou'll": 2577, "moo\n": 2578, "moo\nmoo,": 2579, "woah\nwoah,": 2580, "remix\ndoja,": 2581, "rrr\n": 2582, "rawwr\nyeah,": 2583, "chicks\nand": 2584, "they're-andthey're-and": 2585, "burr\ngucci\ndoja,": 2586, "money\nblaq": 2587, "elseatyour": 2588, "man\nthis": 2589, "three": 2590, "needyou,": 2591, "is\ntake": 2592, "week\nand": 2593, "are,": 2594, "souls\n": 2595, "souls\nand": 2596, "sky": 2597, "fire": 2598, "smoke\n": 2599, "again\nbut": 2600, "back-stabbed": 2601, "trouble;\nand": 2602, "bananas": 2603, "taking": 2604, "weird\n": 2605, "once\nyou": 2606, "opportunity\nto": 2607, "seize": 2608, "moment\n": 2609, "bed\n": 2610, "head\n": 2611, "head\nyou're": 2612, "tryin'": 2613, "holdin'": 2614, "joyner,": 2615, "crash*\nyeah\nyo,": 2616, "thoughts,": 2617, "takes": 2618, "punch": 2619, "field\nwhen": 2620, "tay": 2621, "keith,": 2622, "please?\n": 2623, "repeat,": 2624, "around\nbut": 2625, "crashin'\nso,": 2626, "dreamin',": 2627, "that\ni": 2628, "mom\n": 2629, "place\nif": 2630, "there\n": 2631, "more\n": 2632, "yeah\nno": 2633, "reach\n": 2634, "world\n": 2635, "through?\nare": 2636, "it\nmike": 2637, "snare?\ni": 2638, "snare": 2639, "say\nno": 2640, "true\n": 2641, "bit\n": 2642, "anyone...\nfuck": 2643, "doin'?": 2644, "ghosts\nthe": 2645, "this?\n'cause": 2646, "peaches": 2647, "shy": 2648, "time?\n": 2649, "pom": 2650, "poms": 2651, "cycles\neverything": 2652, "high\n": 2653, "thing!\nhigh,": 2654, "two\n": 2655, "allow": 2656, "something\n": 2657, "passion\nooh,": 2658, "uhhh,": 2659, "yeah\nmmm,": 2660, "slide?\n": 2661, "slide?\nwhen": 2662, "self-confidence\n": 2663, "hazardous\nthe": 2664, "lust,": 2665, "fame": 2666, "attackin'": 2667, "you\nsunflowers": 2668, "sometimeskeep": 2669, "tongue-tied\n": 2670, "angel\n": 2671, "good\nand": 2672, "treat": 2673, "dying\nfor": 2674, "what?": 2675, "saved": 2676, "b?\n": 2677, "day\n": 2678, "stops\ngot": 2679, "runnin'\n": 2680, "spotted\n": 2681, "oh\noh\n": 2682, "window\n": 2683, "window\nwatching": 2684, "grow\n": 2685, "dreams": 2686, "though\n": 2687, "why,": 2688, "fun\n": 2689, "oooh,": 2690, "back?\"\ntake": 2691, "rotting": 2692, "brain,": 2693, "same\n": 2694, "but\nain't": 2695, "ten\n": 2696, "what?\nthis": 2697, "funny,": 2698, "shoulder\nwill": 2699, "tonight?": 2700, "perc'\ncb": 2701, "dig?\n": 2702, "dig?\n9": 2703, "mhm-mm\nmhm\nenviyon": 2704, "daytrip": 2705, "calling?\npurps": 2706, "hurts": 2707, "insecure\n": 2708, "sure\n": 2709, "uh-huh\nuh,": 2710, "wrongs,": 2711, "haha\n": 2712, "yuh\n": 2713, "drink?\nfound": 2714, "ooh-ooh-ooh,": 2715, "recording\n": 2716, "y'know?\n": 2717, "y'know?\npurple": 2718, "sinning\n": 2719, "mhm\n": 2720, "feeling\n": 2721, "feeling\nrealize,": 2722, "to\nyeah,": 2723, "song\n": 2724, "it\npercs": 2725, "ooh\nooh-oh-oh\nshe": 2726, "wrong\n": 2727, "maze\noh,": 2728, "regardless\n": 2729, "garbage\n": 2730, "garbage\nthe": 2731, "herself": 2732, "often\n": 2733, "often\ndoin'": 2734, "beans": 2735, "yeah\ni": 2736, "mad?\n": 2737, "aim\nit's": 2738, "hell": 2739, "blunt\n": 2740, "lie,": 2741, "trap,": 2742, "whip": 2743, "crack": 2744, "crystal": 2745, "meth,": 2746, "paraphernalia\nleft": 2747, "makeup": 2748, "panties": 2749, "bedroom": 2750, "me\nwhen": 2751, "gonna\nit's": 2752, "tmz": 2753, "kehlani": 2754, "isn't": 2755, "another\n": 2756, "enough\n": 2757, "aching\nfor": 2758, "trusting": 2759, "worth": 2760, "mystery\nand": 2761, "sense\nlike": 2762, "knowing": 2763, "did,": 2764, "on\nthis": 2765, "excuse": 2766, "dudes,": 2767, "atom": 2768, "bomb,": 2769, "around\nit's": 2770, "hole": 2771, "wall,": 2772, "free": 2773, "spice?\ni'm": 2774, "sloppy,": 2775, "quite": 2776, "sloppy": 2777, "dance\n": 2778, "ha!\n": 2779, "world-renowned\nso": 2780, "human,": 2781, "dad?\nbecause": 2782, "balls,": 2783, "nigga\n": 2784, "hollywood\n": 2785, "now?\n": 2786, "now\ni'ma": 2787, "act\n": 2788, "jesus,": 2789, "jesus\n": 2790, "way\nday": 2791, "far\nwe're": 2792, "truths": 2793, "alright\nseen": 2794, "diamond\ni": 2795, "nikes": 2796, "feet": 2797, "speak,": 2798, "goddamn\n": 2799, "90s!\nlike": 2800, "be\neverybody": 2801, "yeah...\n": 2802, "yeah\nalright,": 2803, "shit\ni'm": 2804, "a...\n": 2805, "my\nand": 2806, "would\n": 2807, "life\nthis": 2808, "happy,": 2809, "youyou\n": 2810, "style\n": 2811, "here\nbadu,": 2812, "indica": 2813, "alone\ni": 2814, "pose\n": 2815, "this\nyou": 2816, "about\n": 2817, "about\nthat": 2818, "government": 2819, "love?\n'cause": 2820, "mr.": 2821, "dj,": 2822, "record": 2823, "l-u-v,": 2824, "crazy\nyou've": 2825, "lot\n": 2826, "droevig\nsono": 2827, "seen\ni'm": 2828, "sweat": 2829, "dita\ni'll": 2830, "mistress": 2831, "thee\n": 2832, "hell\nbut": 2833, "christmas\n": 2834, "know\nmake": 2835, "beautiful\n": 2836, "obsessed": 2837, "house\nbaby,": 2838, "soul\nbig": 2839, "letters": 2840, "be\noh": 2841, "wee!\ngive": 2842, "boyfriend\n": 2843, "just\n": 2844, "see\nwe": 2845, "floor\n": 2846, "y'all\nit's": 2847, "hey-ey\nnicki": 2848, "minaj!": 2849, "lady\n": 2850, "bye\n": 2851, "cousins\nthis": 2852, "head": 2853, "happenin'?": 2854, "doin'?\n": 2855, "night\nbut": 2856, "it\nthank": 2857, "us\nenough": 2858, "generations": 2859, "children's": 2860, "power\nand": 2861, "inside\ni": 2862, "girl!\n": 2863, "shomon!\nwatch\ni": 2864, "pia\n": 2865, "pia\nnakutaka": 2866, "there\nthere": 2867, "hide": 2868, "conversations\nalways": 2869, "la-da-da-da-da,": 2870, "doing\nhow": 2871, "uh\noh,": 2872, "woo\n": 2873, "scissor\n": 2874, "kitten\n": 2875, "kitten\ni": 2876, "britain\n": 2877, "love\noh,": 2878, "yeah\nkrept,": 2879, "watch\nready": 2880, "air\njust": 2881, "forever\nthrough": 2882, "sunshine": 2883, "rainiest": 2884, "together\n": 2885, "fast\n": 2886, "it\nyo": 2887, "\"t\",": 2888, "music\n": 2889, "support\n": 2890, "support\nand": 2891, "chilli?\nwhat": 2892, "hahah\n": 2893, "sets\nand": 2894, "baby\nya": 2895, "sayin'\n": 2896, "fellas\n": 2897,