{"the": 1, "i": 2, "you": 3, "to": 4, "my": 5, "a": 6, "in": 7, "me": 8, "and": 9, "it": 10, "i'm": 11, "of": 12, "your": 13, "for": 14, "that": 15, "love": 16, "don't": 17, "be": 18, "we": 19, "all": 20, "on": 21, "like": 22, "got": 23, "know": 24, "with": 25, "just": 26, "so": 27, "is": 28, "it's": 29, "out": 30, "been": 31, "this": 32, "me,": 33, "no": 34, "yeah,": 35, "get": 36, "if": 37, "up": 38, "what": 39, "let": 40, "\n": 41, "it,": 42, "oh,": 43, "feel": 44, "you,": 45, "not": 46, "have": 47, "you're": 48, "can't": 49, "la": 50, "can": 51, "want": 52, "come": 53, "need": 54, "make": 55, "la,": 56, "go": 57, "do": 58, "see": 59, "na": 60, "ain't": 61, "but": 62, "are": 63, "wanna": 64, "ooh,": 65, "could": 66, "take": 67, "one": 68, "too": 69, "when": 70, "song": 71, "gonna": 72, "won't": 73, "never": 74, "back": 75, "was": 76, "oh": 77, "at": 78, "them": 79, "say": 80, "give": 81, "that's": 82, "they": 83, "now": 84, "find": 85, "how": 86, "across": 87, "into": 88, "up,": 89, "voices": 90, "think": 91, "only": 92, "eyes": 93, "play,": 94, "mind\ncalling": 95, "about": 96, "please": 97, "has": 98, "she": 99, "way": 100, "line\nall": 101, "i'll": 102, "keep": 103, "good": 104, "alive,": 105, "bah": 106, "you\ni": 107, "down": 108, "from": 109, "you\n": 110, "will": 111, "love,": 112, "down,": 113, "tell": 114, "baby,": 115, "still": 116, "me\n": 117, "nothing": 118, "fuck": 119, "our": 120, "right": 121, "then": 122, "wants": 123, "i've": 124, "better": 125, "bitch": 126, "baby": 127, "time": 128, "'em": 129, "show": 130, "here": 131, "long": 132, "yeah\n": 133, "on,": 134, "trying": 135, "we're": 136, "way,": 137, "really": 138, "try": 139, "where": 140, "alive\ncome": 141, "every": 142, "'cause": 143, "know,": 144, "by": 145, "than": 146, "off": 147, "go,": 148, "check": 149, "look": 150, "once": 151, "or": 152, "'bout": 153, "yet": 154, "lyrics": 155, "released.": 156, "released.\n": 157, "it\ni": 158, "who": 159, "days": 160, "couple": 161, "lost": 162, "leave": 163, "till": 164, "thinkin'": 165, "junkie": 166, "always": 167, "as": 168, "bad": 169, "there": 170, "said": 171, "his": 172, "us": 173, "am": 174, "someone": 175, "no,": 176, "front": 177, "it\n": 178, "i,": 179, "a,": 180, "an": 181, "little": 182, "falling": 183, "should": 184, "hold": 185, "her": 186, "back,": 187, "day": 188, "hey,": 189, "used": 190, "same,": 191, "na,": 192, "buh": 193, "i'd": 194, "came": 195, "two,": 196, "three,": 197, "done": 198, "some": 199, "there's": 200, "through": 201, "goin'": 202, "closed,": 203, "would": 204, "ever": 205, "cry": 206, "li": 207, "puttin'": 208, "weren't": 209, "hundred": 210, "let's": 211, ",": 212, "mind,": 213, "were": 214, "hands": 215, "play": 216, "hope": 217, "call": 218, "after": 219, "out,": 220, "made": 221, "ooh": 222, "up\nthey": 223, "more": 224, "feels": 225, "had": 226, "\ni": 227, "new": 228, "it\nshe": 229, "me\ni": 230, "last": 231, "love\n": 232, "heart": 233, "ah": 234, "baby\n": 235, "open": 236, "face": 237, "set": 238, "gotta": 239, "hear": 240, "coming": 241, "you've": 242, "me?\nhow": 243, "stay": 244, "pretty": 245, "wake": 246, "tried,": 247, "talking": 248, "million": 249, "such": 250, "walk": 251, "me\nyou": 252, "my\neyes": 253, "these": 254, "meow": 255, "same\ni'm": 256, "gon'": 257, "miss": 258, "much": 259, "holy": 260, "up\nyeah,": 261, "oh\n": 262, "even": 263, "fucked": 264, "army\nstanding": 265, "outta": 266, "play\nplay,": 267, "soul": 268, "did": 269, "run": 270, "being": 271, "eyes\nlet": 272, "feel,": 273, "swallow\nall": 274, "didn't": 275, "things": 276, "you\nand": 277, "playing": 278, "be,": 279, "cake,": 280, "niggas": 281, "mouth": 282, "said,": 283, "break": 284, "ya": 285, "work,": 286, "away": 287, "live": 288, "something": 289, "hopes": 290, "imagine": 291, "dont": 292, "questions": 293, "now,": 294, "gon": 295, "relate": 296, "why": 297, "going": 298, "doin'": 299, "bitch,": 300, "yeah": 301, "mean": 302, "wish": 303, "die": 304, "zone": 305, "looking": 306, "low,": 307, "left,": 308, "baby\ni": 309, "\nand": 310, "girl,": 311, "up\ni": 312, "boomerang,": 313, "body,": 314, "uh": 315, "bring": 316, "wanted": 317, "cheetah,": 318, "eyes\nthrough": 319, "he": 320, "real": 321, "fall": 322, "knew": 323, "since": 324, "don't,": 325, "forget": 326, "stand": 327, "tonight,": 328, "tonight": 329, "time\ni": 330, "favorite": 331, "la-ah": 332, "ready": 333, "up\n": 334, "everything": 335, "lonely": 336, "shit\ni": 337, "may": 338, "rise": 339, "my,": 340, "deep": 341, "over": 342, "woke": 343, "born": 344, "yourself": 345, "taste": 346, "y'all": 347, "\nyou": 348, "fire,": 349, "lifeline\ni": 350, "\nwhat": 351, "ooh\n": 352, "rock": 353, "so,": 354, "go\n": 355, "body": 356, "around": 357, "life": 358, "work": 359, "put": 360, "enough": 361, "more,": 362, "stop": 363, "catch": 364, "clip": 365, "world": 366, "you\ndo": 367, "one,": 368, "side": 369, "nothin'": 370, "end": 371, "become": 372, "dance": 373, "dollar": 374, "ah,": 375, "logic": 376, "shoot": 377, "are,": 378, "shit": 379, "life,": 380, "wonder": 381, "moving": 382, "smile": 383, "cheetah\npet": 384, "right\ndarling": 385, "next": 386, "four\none,": 387, "four,": 388, "spill": 389, "i'ma": 390, "line": 391, "lookin'": 392, "down\n": 393, "involved": 394, "less": 395, "river": 396, "hard": 397, "lie,": 398, "listen\nlook": 399, "time,": 400, "yeah!\noh-oh-oh-oh-oh\nyeah,": 401, "yea": 402, "thank": 403, "long,": 404, "fucking": 405, "eyes\ntell": 406, "beyond": 407, "high,": 408, "busy": 409, "away\n": 410, "bright": 411, "on\nthis": 412, "you?\ncould": 413, "wonderful": 414, "written": 415, "far": 416, "tear": 417, "gone,": 418, "messed": 419, "bah,": 420, "he's": 421, "night": 422, "white": 423, "harder": 424, "microphone\nwith": 425, "poems": 426, "hah": 427, "sight,": 428, "to\nthis": 429, "ooh\nooh,": 430, "man": 431, "thought": 432, "doesn't": 433, "home,": 434, "left": 435, "thing": 436, "black": 437, "blood\nin": 438, "\ni'm": 439, "mother's": 440, "now\n": 441, "reality": 442, "love\ni'm": 443, "young,": 444, "start": 445, "okay,": 446, "quite": 447, "everything's": 448, "da,": 449, "gone": 450, "else\ndon't": 451, "youre": 452, "fun,": 453, "everybody": 454, "yet?\ndo": 455, "ya,": 456, "que": 457, "forgive": 458, "yet?\nno?": 459, "move": 460, "pressuring": 461, "time\nso": 462, "blind,": 463, "pulled": 464, "hay": 465, "remember": 466, "god,": 467, "goes": 468, "without": 469, "talk": 470, "bennie,": 471, "original": 472, "down\nyou": 473, "yes,": 474, "heaven": 475, "watch": 476, "okay\ni'll": 477, "rap": 478, "approval": 479, "it\nahh,": 480, "oh\noh,": 481, "girl": 482, "no\n": 483, "saturday!": 484, "ways": 485, "right,": 486, "crazy": 487, "you\nin": 488, "fact,": 489, "accept": 490, "most": 491, "me\ndon't": 492, "change\nthat": 493, "feeling": 494, "collapse\nall": 495, "acceptance,": 496, "latest": 497, "built": 498, "save": 499, "summer": 500, "girls": 501, "own": 502, "wait": 503, "five": 504, "lesson\ni'll": 505, "liberian": 506, "me\ngive": 507, "la\ni'm": 508, "mu'fucker": 509, "espacio,": 510, "their": 511, "back\n": 512, "people": 513, "that,": 514, "'til": 515, "own\ncome": 516, "destitute": 517, "can,": 518, "707": 519, "she's": 520, "la-la": 521, "other": 522, "true\ncan't": 523, "tuesday,": 524, "informed\nabout": 525, "raise": 526, "child": 527, "line,": 528, "down\ni": 529, "big": 530, "roll": 531, "in\nand": 532, "'em,": 533, "taking": 534, "fly": 535, "something?\nif": 536, "holding": 537, "up\nto": 538, "part": 539, "sleeping": 540, "about?\nwhat": 541, "anything\nyou": 542, "songs": 543, "friends": 544, "do,": 545, "im": 546, "saw": 547, "home": 548, "felt": 549, "many": 550, "product\nof": 551, "environment,": 552, "fell": 553, "girl\nall": 554, "yourself\nif": 555, "closed\ni've": 556, "gone\nbring": 557, "glass": 558, "oh-oh,": 559, "gotten": 560, "tired": 561, "ten": 562, "vent\nbut": 563, "wall": 564, "pretend,": 565, "\nah": 566, "me?": 567, "it\ni'm": 568, "worry": 569, "tonight\n": 570, "god": 571, "me\nwhat": 572, "anyone": 573, "somebody": 574, "you\nyou'd": 575, "two\nnot": 576, "stack": 577, "up\nactin'": 578, "wanna,": 579, "wrong": 580, "moves": 581, "ahh,": 582, "gimme": 583, "lettin'": 584, "rainin',": 585, "alonefuck": 586, "\nbring": 587, "time\n": 588, "alive\n": 589, "cut": 590, "running": 591, "bitches": 592, "adore": 593, "sets": 594, "good\nbut": 595, "material": 596, "swear": 597, "boomerang\nyou're": 598, "huh?": 599, "skrrt,": 600, "shit\nfuck": 601, "stalling": 602, "dream": 603, "alright,": 604, "inside": 605, "falls": 606, "green": 607, "touch\ni": 608, "something\nthrough": 609, "bumpin'": 610, "rappers": 611, "myself?\nif": 612, "rather": 613, "ordinary": 614, "told": 615, "lay": 616, "us,": 617, "kind": 618, "night,": 619, "pack": 620, "after\nnas,": 621, "cole,": 622, "matter": 623, "losing": 624, "cardi": 625, "eat\ni": 626, "starving": 627, "quick": 628, "light\ngirl": 629, "light\nyou": 630, "watching": 631, "do\n": 632, "few": 633, "freaking": 634, "isn't": 635, "to,": 636, "under": 637, "much\nat": 638, "why,": 639, "two\nlook": 640, "cash": 641, "meet": 642, "hov\neyes": 643, "goodness,": 644, "it?\ncan": 645, "it\ndon't": 646, "hop": 647, "hey": 648, "play\nwomen,": 649, "daddy": 650, "shit\nbeen": 651, "hustle": 652, "tables": 653, "no\nya": 654, "another": 655, "me?\n": 656, "giving": 657, "like,": 658, "what's": 659, "happy": 660, "plannin',": 661, "morn'\ni'm": 662, "mad": 663, "shit:\nthe": 664, "fakes,": 665, "snakes,": 666, "heartbreaks--": 667, "while": 668, "throw": 669, "lead": 670, "must": 671, "love\nit's": 672, "me\nand": 673, "trust": 674, "&": 675, "arrived\nand": 676, "alone\nshit,": 677, "loved\nby": 678, "fold": 679, "grown": 680, "tomber": 681, "les": 682, "alone": 683, "hanging": 684, "its": 685, "boy": 686, "ego": 687, "before": 688, "light": 689, "na\nna": 690, "change\noriginal": 691, "you?\nif": 692, "truth": 693, "best": 694, "own?\nchasing": 695, "dreams,": 696, "fantasies": 697, "pushing": 698, "boom,": 699, "men": 700, "doin',": 701, "judge": 702, "glo'ed": 703, "\npeace": 704, "say\nooh,": 705, "posse\nits": 706, "sorry": 707, "so\nsay": 708, "lovers": 709, "mind\n": 710, "up\ngot": 711, "bike\ngot,": 712, "alive\nyou're": 713, "throne\none": 714, "exist": 715, "ages,": 716, "those": 717, "\nmoving": 718, "mou-,": 719, "blizzard": 720, "froze": 721, "way\non": 722, "time\nand": 723, "yeah\nyou": 724, "alone,": 725, "met": 726, "hair": 727, "da": 728, "along\ntill": 729, "pen": 730, "verses": 731, "fans": 732, "consider": 733, "sing": 734, "kiss": 735, "say,": 736, "eheu,": 737, "whole": 738, "stupid": 739, "countin'": 740, "money": 741, "mind": 742, "true\ni": 743, "drugs,": 744, "else\nbe": 745, "believe": 746, "awayyou're": 747, "certain": 748, "mighty,": 749, "brilliant\nboosting": 750, "spills": 751, "en": 752, "world\nliving": 753, "couldn't": 754, "low\ni've": 755, "scenes": 756, "tried\nyou": 757, "out\nla,": 758, "north": 759, "north,": 760, "top,": 761, "ovo": 762, "oooh\nbeen": 763, "wishin'": 764, "shout": 765, "bird": 766, "pink": 767, "away,": 768, "bit": 769, "use": 770, "gets": 771, "woo,": 772, "pain": 773, "father": 774, "out\ntonight,": 775, "stranger": 776, "alive\nkeep": 777, "games\nplay,": 778, "bed": 779, "hittas": 780, "movies\nclip": 781, "cause": 782, "life\n": 783, "uh,": 784, "getting": 785, "drink": 786, "else": 787, "know\nthe": 788, "then\ni": 789, "solace,": 790, "where's": 791, "from,": 792, "struck": 793, "\ndon't": 794, "she'll": 795, "go\ni": 796, "uzi\ni": 797, "ass,": 798, "help": 799, "bet": 800, "years": 801, "high": 802, "be\n": 803, "honky": 804, "guess": 805, "leave,": 806, "leaves": 807, "know\n": 808, "yeah\njust": 809, "that?\nworrying": 810, "same": 811, "future": 812, "story": 813, "comin'": 814, "boosie\nthey": 815, "within": 816, "warm": 817, "it?": 818, "myself": 819, "burn": 820, "go\nnever": 821, "act": 822, "build": 823, "turn": 824, "rap\nwhen": 825, "childhood,": 826, "sound": 827, "right\ntake": 828, "anything,": 829, "feel\nlike": 830, "livin',": 831, "heart\nno,": 832, "true": 833, "again\n": 834, "out\n": 835, "mama": 836, "eyes\n": 837, "na-na-na": 838, "sure": 839, "smoke": 840, "words": 841, "finally": 842, "pieces": 843, "town": 844, "parents": 845, "water,": 846, "me\nit's": 847, "drift": 848, "you\nbut": 849, "slow,": 850, "tryna": 851, "\nmy": 852, "triggers\nviolate": 853, "baby\nput": 854, "livin'\nyeah,": 855, "right\nall": 856, "meant": 857, "comes": 858, "loving": 859, "missed": 860, "tin": 861, "soldiers": 862, "much\nwhen": 863, "man,": 864, "gave": 865, "tu": 866, "drugs\nnigga,": 867, "advice,": 868, "young": 869, "black,": 870, "bah\nbah": 871, "low\nive": 872, "river\nmou-,": 873, "mum": 874, "ooh\ni": 875, "mamas": 876, "pusher": 877, "mine,": 878, "right\nbackstreet's": 879, "recording": 880, "huge": 881, "hey\n": 882, "do\nthat": 883, "on\n": 884, "miles": 885, "hell": 886, "shit\nbe": 887, "identify": 888, "mama-sa,": 889, "fight": 890, "\nooh,": 891, "diamond": 892, "press,": 893, "drama\nalways": 894, "worrying": 895, "foolish": 896, "eheu\neh,": 897, "all\n": 898, "punk": 899, "anymore\noh": 900, "follow": 901, "yes": 902, "you?\n": 903, "top": 904, "trouble,": 905, "mmm,": 906, "cross": 907, "back\nbitch,": 908, "night\nonly": 909, "away\ni": 910, "acaso": 911, "voy": 912, "taught": 913, "times": 914, "you\npardon": 915, "good,": 916, "fun\nno": 917, "woah,": 918, "star\nno": 919, "tells": 920, "darling,": 921, "we'll": 922, "me\ncome": 923, "life\noutta": 924, "needs": 925, "fly,": 926, "him": 927, "hella,": 928, "insecure": 929, "swallow\ni": 930, "free\ni'll": 931, "darling": 932, "tonight\nooheverybody\nrock": 933, "night\n": 934, "recording\ni": 935, "500,000": 936, "house": 937, "just,": 938, "free\n": 939, "yeah\ni": 940, "world\n": 941, "saturday!\nsaturday!": 942, "cayendo?\nyou": 943, "stood": 944, "stare,\nthere's": 945, "okay": 946, "that\nit's": 947, "material,": 948, "bah\nbuh": 949, "problem\njust": 950, "kid": 951, "popping": 952, "\nnow": 953, "hopped": 954, "almost": 955, "relive": 956, "broke": 957, "dollars\nlet's": 958, "motherfucking": 959, "right\n": 960, "like\n": 961, "fire\n": 962, "promise": 963, "standing": 964, "first": 965, "until": 966, "pity,": 967, "to\n": 968, "saying": 969, "marijuana,": 970, "compare\nthe": 971, "sight": 972, "away\noh,": 973, "stealing": 974, "water?\ndo-don't": 975, "much\nhelp": 976, "lie": 977, "feel\ni": 978, "knows": 979, "no\nno,": 980, "mind\nyou": 981, "wrath": 982, "alejandro,": 983, "can\ncouldn't": 984, "collar\nand": 985, "average": 986, "anthem\ngod,": 987, "body\neverybody\nrock": 988, "zoom,": 989, "mess": 990, "happened": 991, "screen\nwhy": 992, "argue": 993, "cool": 994, "heart,": 995, "kill": 996, "me\ni'm": 997, "upon": 998, "it\nand": 999, "heaven's": 1000, "sakes,": 1001, "money,": 1002, "proud\ni": 1003, "really,": 1004, "do[skit:": 1005, "rosie": 1006, "way\n": 1007, "weak\nthere": 1008, "way\ni": 1009, "place": 1010, "doo": 1011, "old": 1012, "glow\nyour": 1013, "pay": 1014, "okay?\nwill": 1015, "on\nyou": 1016, "it\ngive": 1017, "\nyou're": 1018, "again": 1019, "hoe\ni": 1020, "bullshit,": 1021, "standards": 1022, "never,": 1023, "be\njealous": 1024, "home\n": 1025, "stupid,": 1026, "time\ni've": 1027, "posse": 1028, "than...": 1029, "eric": 1030, "nice": 1031, "four": 1032, "work\nwork,": 1033, "boy,": 1034, "body\n": 1035, "weekend\nevery": 1036, "na)\ntake": 1037, "gone\nsad": 1038, "fast": 1039, "and\nover": 1040, "called": 1041, "knock": 1042, "up\nmillion": 1043, "watson]\nmany": 1044, "college": 1045, "students": 1046, "does": 1047, "speak\nbut": 1048, "right,\ni": 1049, "found": 1050, "past,": 1051, "girl\n": 1052, "warned": 1053, "could\nher": 1054, "stars": 1055, "goodness\noh": 1056, "herself": 1057, "whoot": 1058, "them\nthere": 1059, "life\nhundred": 1060, "gypsy,": 1061, "alejandro\nale-alejandro,": 1062, "side\nwave": 1063, "though\nyeah": 1064, "xo\nthat": 1065, "\nooooh,": 1066, "loved\njust": 1067, "love\nuh,": 1068, "stars?\nthey": 1069, "shine,": 1070, "ya\nthought": 1071, "montana\ntake": 1072, "alright\nhey,": 1073, "they're": 1074, "lot": 1075, "la\nla": 1076, "life\ni": 1077, "beer": 1078, "that\n": 1079, "dig": 1080, "ill": 1081, "her,": 1082, "saved": 1083, "in,": 1084, "album": 1085, "figured": 1086, "you\nyou": 1087, "college\nand": 1088, "hooked": 1089, "understand": 1090, "you'll": 1091, "feel,\nplease": 1092, "tried": 1093, "honey,": 1094, "everyone": 1095, "cabana": 1096, "good\nyour": 1097, "voice": 1098, "bein'": 1099, "back\ncome": 1100, "okay?\nthere's": 1101, "trying,": 1102, "which": 1103, "me\nif": 1104, "body\ndo": 1105, "tricks\nbust": 1106, "splits": 1107, "sucked": 1108, "wine,": 1109, "shine\njust": 1110, "answer": 1111, "well\noh": 1112, "contagious\nto": 1113, "dude...\ni": 1114, "might": 1115, "na\n": 1116, "set,": 1117, "season\nrelax": 1118, "sad": 1119, "dog": 1120, "alcohol\nlisten,": 1121, "you\"\n\"i": 1122, "real\nyou're": 1123, "brand": 1124, "oooh": 1125, "a-w-e-s-o-m-e\nyou": 1126, "blew\nfollies": 1127, "starin'": 1128, "trap\nthey": 1129, "oooh,": 1130, "[verse": 1131, "ooh\nah,": 1132, "moscow\nlord": 1133, "begging": 1134, "makes": 1135, "sky": 1136, "me\ni've": 1137, "air": 1138, "\neyes": 1139, "alive\nhundred": 1140, "\nlettin'": 1141, "\"please": 1142, "and\npaint": 1143, "je": 1144, "rainin'\nooh,": 1145, "turning": 1146, "wonders": 1147, "down\nthey": 1148, "dicks\nbut": 1149, "eat": 1150, "people\nwe": 1151, "steady": 1152, "it\nnow": 1153, "bridges": 1154, "handsome\nmoney": 1155, "anthem": 1156, "again\nbrothers,": 1157, "sisters,": 1158, "\"don't": 1159, "stuff": 1160, "us\n": 1161, "grand": 1162, "huh,": 1163, "this,": 1164, "six": 1165, "new,": 1166, "meow\nmeow": 1167, "bennie": 1168, "row\n": 1169, "rain": 1170, "high\n": 1171, "light,": 1172, "count": 1173, "bad,": 1174, "ends": 1175, "true,\ncan't": 1176, "free\noh,": 1177, "well": 1178, "meaningful\nit": 1179, "wan'": 1180, "black\nthey": 1181, "cocaine,": 1182, "touch": 1183, "back\nfront": 1184, "window\nthen": 1185, "crescendo": 1186, "fire\ntalk": 1187, "kick": 1188, "them\ntheres": 1189, "this\nnow,": 1190, "favor,": 1191, "like\na": 1192, "sizing": 1193, "shine": 1194, "grow": 1195, "me?\nwhat": 1196, "shit\nmy": 1197, "family": 1198, "fikir,": 1199, "bad\nyou": 1200, "eyes\nyour": 1201, "spaceship": 1202, "tomorrow\ni": 1203, "sing\ngonna": 1204, "flavor,": 1205, "joy": 1206, "famous\ncan": 1207, "la-la\nla": 1208, "canyon\nyou": 1209, "smelly": 1210, "you\nknow": 1211, "shower": 1212, "candy": 1213, "alright\n": 1214, "empty": 1215, "buy": 1216, "hey\ni": 1217, "fix": 1218, "sit": 1219, "beautiful,": 1220, "weekend\nunder": 1221, "jungle,": 1222, "leaves,": 1223, "me\njust": 1224, "that\nand": 1225, "kicks": 1226, "any": 1227, "shackled,": 1228, "flags": 1229, "flying": 1230, "beast": 1231, "good\n": 1232, "me\nmaking": 1233, "pretty,": 1234, "pity": 1235, "bike\ngot": 1236, "peace": 1237, "heart\n": 1238, "say\noh": 1239, "don't\ndon't": 1240, "c'est": 1241, "yours\ni": 1242, "doing": 1243, "pussy": 1244, "shake": 1245, "plannin'": 1246, "low\nand": 1247, "therefore": 1248, "product": 1249, "clean": 1250, "prayer,": 1251, "leaving,": 1252, "bye,": 1253, "white\nit's": 1254, "tough": 1255, "gon',": 1256, "wave": 1257, "onto": 1258, "missing": 1259, "alive\nits": 1260, "hundred,": 1261, "\nwe": 1262, "boomerang": 1263, "it\nyeah,": 1264, "ever,": 1265, "beat\npaint": 1266, "cake\ncake,": 1267, "you\nhe": 1268, "\"baby": 1269, "rent\nif": 1270, "freedom\noh": 1271, "thousand": 1272, "hand\nwhen": 1273, "coupe\ni": 1274, "seat": 1275, "ya\nthis": 1276, "amnesia,": 1277, "love\nif": 1278, "how\ngotta": 1279, "question": 1280, "eh,": 1281, "posse\nyes,": 1282, "stinky": 1283, "front,": 1284, "stone": 1285, "yes\ncame": 1286, "cat,": 1287, "wrote": 1288, "yourself,": 1289, "remind": 1290, "though": 1291, "loss": 1292, "lost,": 1293, "nigga,": 1294, "enough\ndon't": 1295, "somethin'": 1296, "damn,": 1297, "feel\n": 1298, "people,": 1299, "yeah\noh,": 1300, "high\nlive": 1301, "hit": 1302, "forever": 1303, "to\ndo": 1304, "lackin'": 1305, "trauma": 1306, "truly": 1307, "up\nyes,": 1308, "all,": 1309, "ma-ma-ko-ssa\nmama-say,": 1310, "know\nif": 1311, "baby\ngive": 1312, "woman\nquench": 1313, "free": 1314, "spirits": 1315, "my\n": 1316, "closed\nive": 1317, "off,": 1318, "dancing": 1319, "that\njust": 1320, "why\ni": 1321, "prepared": 1322, "pride": 1323, "qualms,": 1324, "business\nbitch": 1325, "ooh\non": 1326, "filles\nlaisse": 1327, "you\nooh,": 1328, "ooh\ntryna'": 1329, "pull": 1330, "heroine,": 1331, "plum": 1332, "you\nright": 1333, "apart\nand": 1334, "\nanytime": 1335, "yeah\nam": 1336, "more\n": 1337, "remember,": 1338, "alone\n": 1339, "us\nfrom": 1340, "la\n": 1341, "posse\nwell": 1342, "hot,": 1343, "oh\ni": 1344, "straight": 1345, "model\ni'm": 1346, "bad\n": 1347, "problems,": 1348, "who's": 1349, "blood": 1350, "go\ndelivered": 1351, "oh\ni'll": 1352, "unravel,": 1353, "oh\nit's": 1354, "this\n": 1355, "feet": 1356, "nights\ni": 1357, "pray\noh": 1358, "you?\nlove": 1359, "automatic": 1360, "time\nall": 1361, "them\n": 1362, "follies": 1363, "vegas,": 1364, "orleans": 1365, "panickin'\nand": 1366, "deep\ndon't": 1367, "bury": 1368, "annie,": 1369, "by\nit's": 1370, "begging\ndon't": 1371, "picture": 1372, "yeah\nshe": 1373, "ages\nand": 1374, "could\nfree": 1375, "much\ni've": 1376, "yeah!\noh!\nyeah,": 1377, "\ncan": 1378, "been,": 1379, "you're\nam": 1380, "drug": 1381, "usin',": 1382, "mmm\nhundred,": 1383, "river\noh,": 1384, "\noh,": 1385, "you\nsomeone": 1386, "fire\nyou": 1387, "ayy?\nyeah,": 1388, "eh": 1389, "up\ni've": 1390, "surreptitious,": 1391, "\nshine": 1392, "cry\ni": 1393, "moment\ni'm": 1394, "down\nyes,": 1395, "them\ni": 1396, "it\nbitch": 1397, "veins": 1398, "bad\nnow": 1399, "people\nmaybe": 1400, "mdma\ni'm": 1401, "ya\nmemories": 1402, "fade": 1403, "success\nmoney": 1404, "yeah\nyeah-yeah\nyeah,": 1405, "\nda-da,": 1406, "one\n": 1407, "i\n": 1408, "state": 1409, "they've": 1410, "sweaty": 1411, "together\n": 1412, "much\n": 1413, "hurts": 1414, "yeah\nthe": 1415, "goodbye\n": 1416, "hurt": 1417, "so\n": 1418, "soul,": 1419, "ya\n": 1420, "tonight\nyou": 1421, "nah,": 1422, "feelings": 1423, "em": 1424, "lord": 1425, "tenemos": 1426, "you...": 1427, "mmm": 1428, "travel": 1429, "fun\n": 1430, "love's": 1431, "mannequins\nand": 1432, "weep\nand": 1433, "system,": 1434, "notice": 1435, "together\nwe'll": 1436, "bloodstains": 1437, "yeah\nyeah,": 1438, "broken": 1439, "yo": 1440, "yeah!\nyeah,": 1441, "closed": 1442, "side\nlike": 1443, "body\neh": 1444, "body\ngonna": 1445, "read": 1446, "ooooh,": 1447, "winning\ngotta": 1448, "faces": 1449, "way\n[verse": 1450, "filles\nun": 1451, "jour": 1452, "toi": 1453, "qu'on": 1454, "ah\nooh-ahh\nwhat": 1455, "bomb": 1456, "slow\ntake": 1457, "away\nnow": 1458, "moon\nand": 1459, "forgot\nwho": 1460, "original?\nyeah\nam": 1461, "101?\nmy": 1462, "dickies,": 1463, "fit": 1464, "there\ni": 1465, "same\n": 1466, "ask": 1467, "bank": 1468, "in\n": 1469, "trick\ni'm": 1470, "pimp,": 1471, "bottom": 1472, "impressed\nkill": 1473, "dress,": 1474, "so\ni'm": 1475, "touch,": 1476, "line\n": 1477, "saturday": 1478, "gone\n": 1479, "dei": 1480, "you\ncry": 1481, "reveal": 1482, "here?": 1483, "field\n[they": 1484, "name?],": 1485, "me\na": 1486, "say\n": 1487, "thing,": 1488, "got,": 1489, "move\nwithout": 1490, "secure": 1491, "room,": 1492, "stay\nand": 1493, "christmas": 1494, "doo,": 1495, "floor": 1496, "arms": 1497, "baby\noh,": 1498, "it\nyou": 1499, "love\ni": 1500, "ah\n": 1501, "blew\nstrippers": 1502, "lane": 1503, "fanagans\ntrying": 1504, "plan": 1505, "'em\njust": 1506, "opinion,": 1507, "happiness": 1508, "there\nit's": 1509, "preach\ni'm": 1510, "now\nhere": 1511, "money\n": 1512, "me\nstop": 1513, "desire\ni'd": 1514, "me\nlove": 1515, "up?\nit's": 1516, "411": 1517, "911": 1518, "three": 1519, "sound\ni": 1520, "sound,": 1521, "ages\nages,": 1522, "us\ntheres": 1523, "song\na": 1524, "pieces?\ni'm": 1525, "hey!\ndon't": 1526, "chapped": 1527, "then,": 1528, "hits": 1529, "\ni've": 1530, "alive\nhad": 1531, "friends,": 1532, "boome-boome-boomerang-rang\nlettin'": 1533, "\nready": 1534, "river,": 1535, "on\ndon't": 1536, "body\nhella,": 1537, "boys": 1538, "roses": 1539, "want,": 1540, "should've": 1541, "wide": 1542, "away\ni'm": 1543, "skrrt": 1544, "counterfeits\nsometimes": 1545, "push": 1546, "1]\nrecord": 1547, "xo": 1548, "to\neven": 1549, "it'll": 1550, "wise\nyou": 1551, "righti": 1552, "i\nbangerz\ni,": 1553, "understand\nyou": 1554, "are\ni": 1555, "away\nlove": 1556, "needed": 1557, "burn\nsink": 1558, "lessons": 1559, "trying\nforty": 1560, "feet,": 1561, "boom\nhear": 1562, "dreamer,": 1563, "dreamer\nbeemer,": 1564, "ooh\nyeah,": 1565, "rhythm": 1566, "hair,": 1567, "stinky\noh": 1568, "there\n": 1569, "reason": 1570, "yeah\noh": 1571, "tripping": 1572, "mmmm,": 1573, "breathe": 1574, "'em?\ni've": 1575, "we've": 1576, "oh\nooh,": 1577, "anything": 1578, "man\n": 1579, "jets\nbennie,": 1580, "shoes": 1581, "me\nnever": 1582, "learning,": 1583, "belong": 1584, "ocean": 1585, "speak": 1586, "new\nwe": 1587, "hustlers": 1588, "began,": 1589, "yourself\nrely": 1590, "lazy,": 1591, "easy": 1592, "wouldn't": 1593, "away\nwe": 1594, "lights": 1595, "together\nchains": 1596, "es": 1597, "escapar\ntenemos": 1598, "home\nyeah,": 1599, "telling": 1600, "you\nlet": 1601, "ch": 1602, "cant": 1603, "geek": 1604, "mighty\noh,": 1605, "too\nbooties": 1606, "priscilla's": 1607, "laugh,": 1608, "da-da,": 1609, "against\nall": 1610, "ride": 1611, "peace\njust": 1612, "wu": 1613, "tang": 1614, "universe\nshe's": 1615, "baby\nall": 1616, "jean": 1617, "carpet\nand": 1618, "ran": 1619, "lady\ntalk": 1620, "us?\nwhat": 1621, "better,": 1622, "lying": 1623, "roc": 1624, "man\nerri": 1625, "uuhh": 1626, "erri": 1627, "damian": 1628, "bigger": 1629, "forgot": 1630, "wind": 1631, "ride,": 1632, "ayy\nooh,": 1633, "me\nin": 1634, "em\nnot": 1635, "sleepin',": 1636, "wondering\nwhen": 1637, "\n'cause": 1638, "survivors": 1639, "understand\nit's": 1640, "course\nyou'll": 1641, "distracted": 1642, "spike": 1643, "telephone,": 1644, "m-m-my": 1645, "diamond\nshine": 1646, "world\nare": 1647, "better\nif": 1648, "hate": 1649, "go\nmy": 1650, "note": 1651, "el": 1652, "willie": 1653, "now\nskrrt": 1654, "jamie": 1655, "foxx": 1656, "it\nthat's": 1657, "shmoney,": 1658, "like\nyeah,": 1659, "radio\nyou": 1660, "blue-eyed": 1661, "touchin'": 1662, "somebody\ni": 1663, "back\ni'm": 1664, "evening\nand": 1665, "god\ndon't": 1666, "oh-oh-oh-oh\nwe'll": 1667, "a\ndadadadadadadada": 1668, "one?\nyeah\nam": 1669, "bang\nbang,": 1670, "listen": 1671, "you\"": 1672, "very": 1673, "ones": 1674, "living": 1675, "spiked": 1676, "mexican": 1677, "food": 1678, "album\nlet's": 1679, "and,": 1680, "coming\nthe": 1681, "no\ni": 1682, "shoulda": 1683, "change": 1684, "coulda": 1685, "nigga": 1686, "word": 1687, "flip\nooh,": 1688, "kissed": 1689, "fall,": 1690, "over\n": 1691, "chains": 1692, "dead": 1693, "chained": 1694, "mu'fucking": 1695, "dude\nain't": 1696, "bitch-ass,": 1697, "yourself\n": 1698, "decisions\non": 1699, "alcohol,": 1700, "room": 1701, "you\nyou're": 1702, "you?\nwon't": 1703, "wonderful\nit": 1704, "stop,": 1705, "waste": 1706, "tears": 1707, "blana-kazana-ka-fam-bam-bannigans\nwhile": 1708, "bana-kazanika": 1709, "hanna": 1710, "release\ni've": 1711, "true,": 1712, "deep\npapa": 1713, "water?\nbless": 1714, "annie?\nhe": 1715, "begging\ni": 1716, "write": 1717, "anyway?\ncould": 1718, "li,": 1719, "erri\nand": 1720, "dolomite": 1721, "\"can": 1722, "rust\nwe're": 1723, "beaten": 1724, "blown": 1725, "us\nthere": 1726, "bah\n": 1727, "away\nbut": 1728, "heart\nkeep": 1729, "breathing\nsummer's": 1730, "switching": 1731, "star,": 1732, "rockstar,": 1733, "throw,": 1734, "giver\nwith": 1735, "sad\nyou": 1736, "\"it's": 1737, "\nshe": 1738, "justin": 1739, "wants,": 1740, "number": 1741, "gypsy\ni'm": 1742, "pourin'": 1743, "pause": 1744, "floor\ntime": 1745, "flies": 1746, "hallway\nby": 1747, "video": 1748, "like\nskrrt": 1749, "pilin'": 1750, "selfish,": 1751, "bitches\nmy": 1752, "soul\ni": 1753, "weed": 1754, "swallow\n": 1755, "about?\nyeah\nwhat": 1756, "supposed": 1757, "lighting\nminnesota": 1758, "tonight\n'cause": 1759, "say\ncome": 1760, "love\nyou": 1761, "i\nfucking": 1762, "home\nyoull": 1763, "nay\nna": 1764, "care,": 1765, "listen\nno": 1766, "vacancy,": 1767, "games": 1768, "heart\nna": 1769, "out\ni'm": 1770, "place\n": 1771, "anymore\n": 1772, "together\nheheh": 1773, "bitch\n": 1774, "promise,": 1775, "better\n": 1776, "yeah!\n": 1777, "it?\n": 1778, "too\n": 1779, "you'd": 1780, "done\n": 1781, "kingdom": 1782, "least": 1783, "[hook]\npowder,": 1784, "afraid": 1785, "and\n": 1786, "lies": 1787, "(na": 1788, "parking": 1789, "1:": 1790, "coffee": 1791, "high\nyou're": 1792, "faith": 1793, "leaving\nand": 1794, "leave\ntake": 1795, "game,": 1796, "over,": 1797, "dude\nthey": 1798, "vain,": 1799, "true\nthese": 1800, "beliefs\nyou": 1801, "scared": 1802, "young\n": 1803, "you\nyou,": 1804, "vibes,": 1805, "you\nyeah\nthe": 1806, "crazy,": 1807, "much,": 1808, "eyes\ni'm": 1809, "cabana\nyou're": 1810, "before\ncan": 1811, "share": 1812, "because": 1813, "lean": 1814, "apartment\nleft": 1815, "bedroom\nyou": 1816, "danger\nwe're": 1817, "danger,": 1818, "fake": 1819, "man?\"\nwhat's": 1820, "armor\nshe's": 1821, "been\nthan": 1822, "of,": 1823, "side\n": 1824, "seasons\ngotta": 1825, "guard": 1826, "below\nlook": 1827, "sale\ni've": 1828, "sinner\noh,": 1829, "river\n": 1830, "play\n": 1831, "telephone\n'cause": 1832, "club,": 1833, "sipping": 1834, "paint": 1835, "sens": 1836, "paradis": 1837, "dirty": 1838, "longer?\n[verse": 1839, "that!\nwe're": 1840, "zurich,": 1841, "lausanne": 1842, "p.s.": 1843, "fun\n30": 1844, "six,": 1845, "trouble": 1846, "pray\ni'm": 1847, "man\nall": 1848, "blessings": 1849, "nothin'\nyou": 1850, "bitches\nthat's": 1851, "brick": 1852, "smoke\nand": 1853, "lo": 1854, "yeah\n'cause": 1855, "about?\nooh,": 1856, "morning\ni": 1857, "army\n": 1858, "late": 1859, "dadadadadada\ndamn,": 1860, "again\nnot": 1861, "\nwhere": 1862, "sexual?\nyeah\nam": 1863, "staying": 1864, "1]\n": 1865, "vans\nlet's": 1866, "sucks\nnorth": 1867, "idea\nthere's": 1868, "out\nwork": 1869, "account\nand": 1870, "me\nkeep": 1871, "busy,": 1872, "too\nboy": 1873, "beat\n": 1874, "her\n": 1875, "so\nboy,": 1876, "forget\nthat's": 1877, "trick,": 1878, "night's": 1879, "cat\nget": 1880, "teenage": 1881, "game": 1882, "often\nin": 1883, "city": 1884, "lifeline\ni'm": 1885, "return\nbut": 1886, "lord,": 1887, "knock,": 1888, "true\n": 1889, "sensitive": 1890, "you\nnot": 1891, "night\ni": 1892, "york,": 1893, "moon": 1894, "auto,": 1895, "auto": 1896, "crazy\noh,": 1897, "adore\nand": 1898, "ba": 1899, "day\n": 1900, "yo,": 1901, "away\nplease": 1902, "hands,": 1903, "something\n": 1904, "thoughts": 1905, "juice": 1906, "uh-uh": 1907, "down\nnow": 1908, "cab-\ni'm": 1909, "know\nto": 1910, "learn": 1911, "preach\ni've": 1912, "girls\n": 1913, "feel\nand": 1914, "genuflect\ndon't": 1915, "now\nlet's": 1916, "bye": 1917, "p.y.t.,": 1918, "scream!\nstop": 1919, "fire\ngive": 1920, "each": 1921, "me\nso": 1922, "head": 1923, "we,": 1924, "party": 1925, "unite\nyou": 1926, "2": 1927, "dame?\njermaine": 1928, "know\nand": 1929, "past": 1930, "cool,": 1931, "heart\nwell": 1932, "whatever": 1933, "wind\nblown": 1934, "money\nwe": 1935, "chemical\ncan": 1936, "pet": 1937, "cheetah\n": 1938, "no\nhey!": 1939, "me\nweren't": 1940, "cold": 1941, "speak\nof": 1942, "defense\neverybody": 1943, "whoa\noh,": 1944, "wire,": 1945, "meantime,": 1946, "join": 1947, "honey": 1948, "throw\nyou're": 1949, "\nonly": 1950, "breath": 1951, "kickstart": 1952, "again?\noh,": 1953, "in\ndon't,": 1954, "\nlet's": 1955, "goodbyes\nno": 1956, "body\nmy": 1957, "to\nhella,": 1958, "sheets": 1959, "paid": 1960, "punch\nand": 1961, "hey\ni'm": 1962, "track,": 1963, "perfect": 1964, "russia,": 1965, "uk,": 1966, "asian": 1967, "ale-alejandro": 1968, "you\njust": 1969, "rainin'\nbaby,": 1970, "down\nlet's": 1971, "1]\nyou": 1972, "months\nuh,": 1973, "sea": 1974, "me\nlook": 1975, "stitches\ni": 1976, "regular\nwe": 1977, "srer": 1978, "laisse": 1979, "ne": 1980, "pleurerai": 1981, "back\ngirl,": 1982, "hey\n'cause": 1983, "eyes\nbut": 1984, "bangerz\ni,": 1985, "nicotine,": 1986, "blue": 1987, "dream,": 1988, "hydroponic": 1989, "jelly": 1990, "part\nwhere": 1991, "'head\nooh,": 1992, "stars\noh-oh-oh-oh,": 1993, "learned\ntake": 1994, "yeah\ngood,": 1995, "flying\ntake": 1996, "revenge\nthrough": 1997, "need?\nyou": 1998, "baby\nwhy,": 1999, "making": 2000, "sweatpants\nmy": 2001, "years;": 2002, "spend": 2003, "now\ni": 2004, "shit\n": 2005, "close": 2006, "singing": 2007, "both": 2008, "bad\ni": 2009, "drunk": 2010, "again,": 2011, "myself\n": 2012, "ass": 2013, "baby\ni'm": 2014, "lonely,": 2015, "yeah\nevery": 2016, "yeah\n(na": 2017, "gone\nyou": 2018, "forgotten\nand": 2019, "afraid?": 2020, "grieving\ni'm": 2021, "time\ngive": 2022, "to?": 2023, "lost?": 2024, "care": 2025, "do\nman,": 2026, "de": 2027, "drugs\ndon't": 2028, "cocaine": 2029, "see\n": 2030, "there\ni'm": 2031, "love\nlove,": 2032, "yeah\ni'm": 2033, "escapar,": 2034, "ignore\nbut": 2035, "well,": 2036, "seen": 2037, "no\nno": 2038, "head\n": 2039, "moonlight,": 2040, "more\ni": 2041, "you\nyeah\nforever": 2042, "haha,": 2043, "uh-huh,": 2044, "kept": 2045, "janet\ni'm": 2046, "chantin'": 2047, "standup": 2048, "god\ni'm": 2049, "papa": 2050, "together\nyeah,": 2051, "you\nit's": 2052, "emotions,": 2053, "down\nit": 2054, "doom": 2055, "darkness": 2056, "hoo-ooh!\noh,": 2057, "on\ni": 2058, "mercy\nlike": 2059, "baby\nlike": 2060, "know\nwe": 2061, "fine": 2062, "care\n": 2063, "hah\nthat's": 2064, "jackson\nhello": 2065, "la.,": 2066, "carver\nshe's": 2067, "butcher": 2068, "smile,": 2069, "yeah-yeah,": 2070, "apart": 2071, "minutes": 2072, "tonight\ni": 2073, "just\nkeep": 2074, "me\nbut": 2075, "\ntake": 2076, "questioning\nwhen": 2077, "go\nat": 2078, "roadside": 2079, "river\nand": 2080, "giver": 2081, "\nso": 2082, "letting": 2083, "boyfriend": 2084, "to\nmy": 2085, "teen": 2086, "bubb\nand": 2087, "reach": 2088, "paris\ni'm": 2089, "italian,": 2090, "alejandro\n": 2091, "en\nfashion\ndonnez-moi": 2092, "christian": 2093, "water": 2094, "doo-da-da-da-da-da-da-da-dah,": 2095, "ahh\nahh,": 2096, "down\nyeah,": 2097, "young\nyeah,": 2098, "done\nall": 2099, "begun\nand": 2100, "nobody\nlet's": 2101, "toast": 2102, "around\"\noh,": 2103, "flex": 2104, "suspicious\n200": 2105, "dollars,": 2106, "alright": 2107, "go\nif": 2108, "all\ntryna": 2109, "vikings\nyee,": 2110, "oh-oh-oh-oh-oh\noh-oh-oh-oh\noh-oh-oh-oh-oh\noh-oh-oh-oh-oh\noh-oh-oh-oh\noh-oh-oh-oh-oh\noh-oh-oh-oh-oh\noh-oh-oh-oh\noh-oh-oh-oh-oh\nwith": 2111, "winter's": 2112, "tired\nmand": 2113, "bored": 2114, "eyes\nmaybe": 2115, "win\noh,": 2116, "grip\neven": 2117, "care\nand": 2118, "bean\ndid": 2119, "ooh\nand": 2120, "woods": 2121, "down\n[chorus:": 2122, "always\nput": 2123, "life\ngood": 2124, "like\n[verse": 2125, "again\npeace": 2126, "vengeance,": 2127, "brings": 2128, "pa-da-da-da-da-da-da\nda-da-da-da-da,": 2129, "pa": 2130, "today\nthey're": 2131, "charli": 2132, "why\ntell": 2133, "reason\ntell": 2134, "afraid\"\ni": 2135, "turned": 2136, "weight": 2137, "guys": 2138, "huh\n": 2139, "everyone's": 2140, "together\nwe": 2141, "you\nif": 2142, "glad": 2143, "'69i": 2144, "type": 2145, "invisible": 2146, "again?\n": 2147, "won't,": 2148, "ice\nallow": 2149, "l-o-v-e": 2150, "now\nand": 2151, "again\noh,": 2152, "mmmmm,": 2153, "scene,": 2154, "double\ndon't": 2155, "cigarettes\nlast": 2156, "year's": 2157, "goes\nhow": 2158, "here's": 2159, "understand\n": 2160, "type\n": 2161, "that\ni'm": 2162, "beautiful\n": 2163, "scars": 2164, "sacrifice": 2165, "oh\n(na": 2166, "beat": 2167, "rest": 2168, "over\nthe": 2169, "freedom\nsometimes": 2170, "affection,": 2171, "terrified\nbut": 2172, "eyes\ni": 2173, "change\n": 2174, "oh\nnever": 2175, "learn\nit's": 2176, "me\nleave": 2177, "good\nfor": 2178, "hell,": 2179, "wood,": 2180, "send": 2181, "dreamin'": 2182, "pity\nall": 2183, "was\nclimb": 2184, "trees,": 2185, "michael": 2186, "jackson,": 2187, "crack": 2188, "marijuana\nbecause": 2189, "highly": 2190, "me\nevery": 2191, "it\nbut": 2192, "low\n": 2193, "do\nlike": 2194, "you\ni'll": 2195, "eyes,": 2196, "caught": 2197, "now\nshout": 2198, "door\n'cause": 2199, "swept": 2200, "dirt": 2201, "drives": 2202, "yours\ncertain": 2203, "ignore": 2204, "butterfly,": 2205, "okay\n": 2206, "mind\ni": 2207, "different": 2208, "sinning\ni": 2209, "interest": 2210, "partying": 2211, "liquor,": 2212, "heart\n'cause": 2213, "bridge,": 2214, "you\nyeah": 2215, "[intro:": 2216, "wrld": 2217, "daniel": 2218, "primal,": 2219, "do\nfollies": 2220, "uh-huh\nyeah,": 2221, "uh\n": 2222, "up\nand": 2223, "up\nnow": 2224, "bum,": 2225, "banter\nwhile": 2226, "stamina,": 2227, "try\nthis": 2228, "youngins": 2229, "wondering": 2230, "yeah\nsay": 2231, "god\n": 2232, "explain": 2233, "billie": 2234, "lover\nbillie": 2235, "give,": 2236, "t.l.c.,": 2237, "feel\nyou": 2238, "good\nit": 2239, "only\n[verse": 2240, "niall": 2241, "us?\n": 2242, "slow\n": 2243, "road": 2244, "life\nwhile": 2245, "right\nwatch": 2246, "handle": 2247, "pebbles\nderock": 2248, "kayo's": 2249, "l,": 2250, "spent": 2251, "turns": 2252, "wind\noh": 2253, "money\nused": 2254, "speed\ni've": 2255, "tested": 2256, "sleep\ni'm": 2257, "you\nlips": 2258, "again?\nwould": 2259, "cried": 2260, "blue,": 2261, "one\nyou": 2262, "life\nkeep": 2263, "sun\nbe": 2264, "demons\ni'm": 2265, "prove": 2266, "thunder,": 2267, "side,": 2268, "\nwith": 2269, "sinner": 2270, "away\"\nhe": 2271, "currently": 2272, "mm-mm,": 2273, "mm-mm": 2274, "\nall": 2275, "trauma's": 2276, "remission": 2277, "friend,": 2278, "up\ndon't": 2279, "roaches": 2280, "fourteen,": 2281, "mah\nmum": 2282, "kompai\nafrica,": 2283, "india,": 2284, "hustle\nsmother": 2285, "bridge": 2286, "yeah\ndoo-da-da-da-da-da-da-da-dah,": 2287, "lesson\nwent": 2288, "sign,": 2289, "instead,": 2290, "for\ndid": 2291, "uh\npausing\nready?\nyeah,": 2292, "begun\ni": 2293, "awake\ni'm": 2294, "life\nsuicide": 2295, "father,": 2296, "dookie": 2297, "upgrade": 2298, "oh\nno": 2299, "anymore\nif": 2300, "creeping,": 2301, "quickness\nthat's": 2302, "niece": 2303, "waiting,": 2304, "eye\nis": 2305, "won": 2306, "award": 2307, "kids": 2308, "gnm\nooh": 2309, "coming,": 2310, "up\nif": 2311, "layin'": 2312, "crazy\nput": 2313, "numb": 2314, "gateway": 2315, "side\noh-oh-oh-oh-oh\noh-oh-oh-oh\noh-oh-oh-oh-oh\nwith": 2316, "alone\ni'd": 2317, "hey\nwe're": 2318, "sent": 2319, "myself\nhey": 2320, "time\nit's": 2321, "way\nto": 2322, "drugs": 2323, "rule": 2324, "win\ndon't": 2325, "away\nfire": 2326, "fiend\nbe": 2327, "pill": 2328, "creep": 2329, "timberlake]\ndon't": 2330, "insane\ni": 2331, "sauce\ngo": 2332, "'head,": 2333, "\nthey": 2334, "darkness\nyou're": 2335, "little,": 2336, "fire\n[verse": 2337, "life\nooh,": 2338, "real\nlove": 2339, "wiser": 2340, "shown": 2341, "vacancy\nya": 2342, "girls\ni": 2343, "\nhmm": 2344, "end\n[verse": 2345, "oooh\ni": 2346, "mind\nfront": 2347, "reason\nknow": 2348, "afraid\"\noh,": 2349, "oh[verse": 2350, "wasn't": 2351, "minute": 2352, "pick": 2353, "yeah\nin": 2354, "remember\ni": 2355, "tragedy": 2356, "hands\nfor": 2357, "it\nuh": 2358, "record": 2359, "about,": 2360, "movie\nwould": 2361, "i-i": 2362, "leg\nnah": 2363, "hendrix": 2364, "overload,": 2365, "name\n": 2366, "wrong,": 2367, "like\nnow": 2368, "babe\n": 2369, "stopping": 2370, "na-na-na\noh,": 2371, "choir": 2372, "mmm\n": 2373, "mmm\nwho": 2374, "trying\n": 2375, "too,": 2376, "bed,": 2377, "silhouettes\ni": 2378, "trade": 2379, "enough\n": 2380, "hits,": 2381, "pounds,": 2382, "maybe": 2383, "fire": 2384, "me\nthen": 2385, "alright\nsaturday!": 2386, "die\n": 2387, "ha": 2388, "devils": 2389, "high\nyou": 2390, "meaning\nletting": 2391, "hey\nyou're": 2392, "night\ni,": 2393, "love\nlove": 2394, "here\nsay": 2395, "matthew,": 2396, "blow": 2397, "rock,": 2398, "else\n": 2399, "addictive\nwhen": 2400, "\"i": 2401, "doin'?": 2402, "you\nwill": 2403, "no\na": 2404, "can't,": 2405, "baby\nyou": 2406, "ooh\noh,": 2407, "sunflower,": 2408, "woo-woo\nwoo-woo,": 2409, "sick": 2410, "rooftops\nwrite": 2411, "righteously\ntaking": 2412, "easy,": 2413, "take,": 2414, "gray": 2415, "done,": 2416, "chance,": 2417, "leaning,": 2418, "you\nthe": 2419, "caesar]\nyou": 2420, "okay\nhuh,": 2421, "runnin'\nif": 2422, "no\ndon't": 2423, "above": 2424, "watch,": 2425, "everything,": 2426, "if...?\n[verse": 2427, "stamina\nyou're": 2428, "stamina": 2429, "divorcin'": 2430, "harrison": 2431, "fly\nthe": 2432, "further": 2433, "worthy": 2434, "yourself\nand": 2435, "you\nyouyou,": 2436, "single": 2437, "are?\n": 2438, "love\nc'mon,": 2439, "groove,": 2440, "annie\nannie": 2441, "ma-ma-ko-ssa\n": 2442, "land\nthe": 2443, "midnight": 2444, "hour": 2445, "baby\nhold": 2446, "brother": 2447, "mercy,": 2448, "mercy\nwe're": 2449, "go\nwe": 2450, "forever\n": 2451, "liam]\ni": 2452, "mom": 2453, "now\nyou": 2454, "house\nmarley": 2455, "marl": 2456, "dear": 2457, "myself?\n": 2458, "m-o-n-e-y's": 2459, "be\nif": 2460, "me\nsomeone": 2461, "you\nmove,": 2462, "'its": 2463, "days,": 2464, "of\na": 2465, "weathered": 2466, "flag": 2467, "farther\nthan": 2468, "judge,": 2469, "go\nwrite": 2470, "slick": 2471, "know\nthey": 2472, "know\ni": 2473, "goodnight": 2474, "\nyeah,": 2475, "once,": 2476, "blue\n": 2477, "ive": 2478, "side\nlike\nnothing": 2479, "usin'?\nif": 2480, "flower": 2481, "demons\neverybody": 2482, "spoil": 2483, "ho": 2484, "machine\nnot": 2485, "west": 2486, "be\nyou": 2487, "down\nhe's": 2488, "da-da-da-da-da-da-da-da": 2489, "\nbaby,": 2490, "testosterone": 2491, "harlequin": 2492, "girls,": 2493, "lisa,": 2494, "pleased": 2495, "ya...": 2496, "world\ndo": 2497, "ale-alejandro\n": 2498, "ale-alejandro\nalejandro,": 2499, "louboutins\nfashion\nle": 2500, "monde": 2501, "est": 2502, "money\nbitch": 2503, "money\nyo,": 2504, "diamond\n": 2505, "diamonds": 2506, "yeah\ndoo-doo-doo-doo": 2507, "ooh-ooh": 2508, "better\nlet's": 2509, "down\ndon't": 2510, "wanted?\nyou": 2511, "loaded": 2512, "gun": 2513, "go\nthis": 2514, "qualms\nqualms,": 2515, "you're...": 2516, "one\nwhat": 2517, "swag": 2518, "eyes\nme": 2519, "1]\nif": 2520, "you\non": 2521, "braids\nfrenchy's,": 2522, "boudin": 2523, "grade": 2524, "longer": 2525, "kidding\ni": 2526, "bons": 2527, "last,": 2528, "ewedihalehu\nyene": 2529, "show\ntalking": 2530, "numbing": 2531, "bag": 2532, "laissera\nlaisse": 2533, "j'ai": 2534, "pleur": 2535, "mais": 2536, "ce": 2537, "cup\nand": 2538, "me\nthe": 2539, "thinkin'?\ni": 2540, "'bout,": 2541, "bitch\nbad": 2542, "store,": 2543, "\ntryna'": 2544, "discarding": 2545, "take?\nhow": 2546, "evening\ndon't": 2547, "slip": 2548, "lies\nand": 2549, "mean?\nwhat": 2550, "near": 2551, "you\nstanding": 2552, "bloodstream\nbloodshot": 2553, "to?\nwhere": 2554, "away\ndance": 2555, "sauce\nyou": 2556, "twiddlin'": 2557, "1]\nall": 2558, "getaway\ngetaway\ni": 2559, "down\nput": 2560, "me\nartificial": 2561, "again[refrain:": 2562, "1]\nswinging": 2563, "backyard,": 2564, "baby\nah-ta-da-da-da-da\nda-da-da-da,": 2565, "ah-ah-ah,": 2566, "me\nwho": 2567, "quit": 2568, "give\nwithout": 2569, "now\neverybody\nyeah\nrock": 2570, "radio\nwatch": 2571, "got-": 2572, "head\nout": 2573, "eh-eh-xcx\n[intro:": 2574, "reason\n": 2575, "want\ntell": 2576, "bang,": 2577, "1]\nthought": 2578, "eheu\n": 2579, "oh\noh": 2580, "piece": 2581, "wall\n": 2582, "crashing": 2583, "school": 2584, "101!\nit's": 2585, "besides": 2586, "bullshit": 2587, "queer": 2588, "dude": 2589, "stars\n": 2590, "along": 2591, "comedy\nnot": 2592, "breakfast": 2593, "are\n": 2594, "cry,": 2595, "credits": 2596, "closing": 2597, "whoa\n": 2598, "right\nonce": 2599, "pipe\nbuy": 2600, "sayin'?\ni": 2601, "blame": 2602, "day,": 2603, "talk?": 2604, "fortune": 2605, "love\nyeah\nmust": 2606, "do\nboy": 2607, "back\ndancing": 2608, "goes\nif": 2609, "real,": 2610, "cold,": 2611, "yours\n": 2612, "so\ni": 2613, "dressed": 2614, "face,": 2615, "full": 2616, "beautiful\ni'm": 2617, "fire\ni": 2618, "line\nso": 2619, "her\ntell": 2620, "kings": 2621, "row[amneris]\nin": 2622, "wear": 2623, "wheel": 2624, "fortune,": 2625, "yeah\nit's": 2626, "proud": 2627, "gone\ncan": 2628, "down\nthese": 2629, "the,": 2630, "lifeline\n": 2631, "ground": 2632, "bad\nfor": 2633, "pity\ni": 2634, "shoob\nsay": 2635, "forrest": 2636, "bike\n": 2637, "weed-heads\nthey": 2638, "sluggish,": 2639, "cutting": 2640, "pray\n": 2641, "faithful?\nhold": 2642, "free,": 2643, "21,": 2644, "pas": 2645, "sunflower\nsunflower,": 2646, "los": 2647, "skyline\nall": 2648, "crazy\n": 2649, "home\n'cause": 2650, "you\ncertain": 2651, "me\noh,": 2652, "up\nkill": 2653, "slow": 2654, "beautiful": 2655, "having": 2656, "righteously\njust": 2657, "high\noh,": 2658, "love?\n": 2659, "fuck\nbecause": 2660, "you\nbecause": 2661, "choke": 2662, "sitting": 2663, "vibes\ni": 2664, "xanning\ni": 2665, "anymore,": 2666, "system\nexcuse": 2667, "language": 2668, "hang": 2669, "shitty": 2670, "start\nnot": 2671, "die,": 2672, "yeah\nuh,": 2673, "try,": 2674, "and\nthat's": 2675, "two\n": 2676, "huh\nfuck": 2677, "goofy": 2678, "niggas,": 2679, "love?\ndo-do-do": 2680, "lies,": 2681, "soulmates": 2682, "family,": 2683, "amen?\nthis": 2684, "misfits": 2685, "1]\nhot": 2686, "best\nbut": 2687, "ford\nand": 2688, "porsche": 2689, "shit,": 2690, "sky\nbut": 2691, "ought": 2692, "why\n": 2693, "dangerous": 2694, "hospital": 2695, "te": 2696, "are?\nwho": 2697, "true\ni'm": 2698, "water?\n": 2699, "water?\nyeezus": 2700, "loves": 2701, "mr.": 2702, "baby\nc'mon,": 2703, "beautiful\nah,": 2704, "doing,": 2705, "darling\n": 2706, "worry,": 2707, "door\ninfinity": 2708, "somebody\n": 2709, "cry\n": 2710, "man\nyou": 2711, "hand\ncreatures": 2712, "crawl": 2713, "search": 2714, "thrill": 2715, "white[spoken": 2716, "ooh-ooh\ni": 2717, "it!\nstop": 2718, "good\nnever": 2719, "woman\ngive": 2720, "out\ni": 2721, "a.m.?\nyou": 2722, "song\n": 2723, "yeah\nif": 2724, "kiss,": 2725, "cherish,": 2726, "life?\nand": 2727, "grateful\nyou": 2728, "tonight\nwe": 2729, "it!\nhuh": 2730, "t,": 2731, "house\ni'd": 2732, "dallas": 2733, "ages\n": 2734, "blessed": 2735, "someone\nthis": 2736, "yeah\ndoes": 2737, "nights,": 2738, "sea\ncan": 2739, "yeah!\noh-oh-oh-oh-oh\n": 2740, "world\nfor": 2741, "sleep\nbut": 2742, "hey!": 2743, "faded\ncall": 2744, "boy\n": 2745, "again?\nif": 2746, "fool": 2747, "them?\ni": 2748, "breathe\nand": 2749, "my\noh": 2750, "been\neyes": 2751, "me\noutta": 2752, "ho,": 2753, "fault,": 2754, "late\nit's": 2755, "away\nat": 2756, "bay": 2757, "boomerang\nlettin'": 2758, "over?\ncan": 2759, "away\"\ni": 2760, "tonight\nyoure": 2761, "feelin'": 2762, "fun": 2763, "on\ngirl,": 2764, "friend\ndon't,": 2765, "out\ndon't": 2766, "i\ndo": 2767, "saturday,": 2768, "ready?": 2769, "raindrops": 2770, "guesses\nat": 2771, "shade": 2772, "latin-american\ni": 2773, "german,": 2774, "and\nbe": 2775, "swine": 2776, "jewels": 2777, "moi\nc'est": 2778, "vie": 2779, "rainin'\nyou": 2780, "in\nall": 2781, "burn\n": 2782, "\nsay": 2783, "message\ni": 2784, "of\nwhen": 2785, "starts\nhold": 2786, "wrong?\nyeah,": 2787, "moon,": 2788, "\naway": 2789, "alright\nwe": 2790, "boy\neven": 2791, "home\npadre": 2792, "lot\nshout": 2793, "audemars": 2794, "piguet": 2795, "dimples": 2796, "low\n'cause": 2797, "show\noh,": 2798, "mother,": 2799, "trusting": 2800, "vicious[hook]\ngimme": 2801, "pulling": 2802, "though\nna": 2803, "all?\nis": 2804, "blow\ni'm": 2805, "goddamn,": 2806, "seneler": 2807, "yeah\nyalnz": 2808, "gitmekten": 2809, "pain\ni": 2810, "tried\n": 2811, "tried\nthis": 2812, "yeah[hook]\nlike": 2813, "ego\nbeen": 2814, "showing": 2815, "inside,": 2816, "deny\nthe": 2817, "tonight\noh,": 2818, "are?\ni": 2819, "yall,": 2820, "away\ntomorrow's": 2821, "say\nand": 2822, "king\ni": 2823, "crown": 2824, "karen": 2825, "twice,": 2826, "ooh\nbaby,": 2827, "to?\ndon't": 2828, "montana\n": 2829, "mood": 2830, "focus\nlove": 2831, "oh-oh-oh-oh,": 2832, "fun\nhave": 2833, "anywhere,": 2834, "memory": 2835, "baby\nhey": 2836, "ooh\noh\nlisten,": 2837, "intelligence\nway": 2838, "down\nset": 2839, "republic]\ni'm": 2840, "holdin'": 2841, "hmm": 2842, "car\nwhistling": 2843, "ooh\ntell": 2844, "live\ngive": 2845, "monday": 2846, "sunday": 2847, "zoom\ntry": 2848, "beemer\ndreamer,": 2849, "xcx]\nyou": 2850, "reason\nwhy": 2851, "reason\nfall": 2852, "risk": 2853, "name\nfade": 2854, "sean\nbut": 2855, "pedaling": 2856, "want\n": 2857, "alexa": 2858, "bliss,": 2859, "us\nyou": 2860, "hometown!\ni'm": 2861, "become\nmore": 2862, "slapstick": 2863, "aint": 2864, "now\nguess": 2865, "nothing\n": 2866, "me\nbaby,": 2867, "up\nyou": 2868, "hearin'": 2869, "killed": 2870, "friends\ngood": 2871, "gas,": 2872, "dark\ni": 2873, "goes\n": 2874, "machine\n": 2875, "house\npeople": 2876, "bitch\nooh,": 2877, "me?\nyou": 2878, "yeah\nmeow": 2879, "meow\n": 2880, "mountain\ni": 2881, "burning": 2882, "her\nanything": 2883, "needs,": 2884, "standing\ni'm": 2885, "before\n": 2886, "ooh-hoo!": 2887, "assortment\nof": 2888, "nauseating": 2889, "fads": 2890, "leap": 2891, "band": 2892, "path": 2893, "freedom\n": 2894, "it\nletting": 2895, "oh\nchained": 2896, "held": 2897, "hell\nfor": 2898, "comin'\nyou're": 2899, "spittin'": 2900, "searching": 2901, "someone\n": 2902, "thing\ncan't": 2903, "danny\nsay": 2904, "learned": 2905, "sound\n": 2906, "sound\ndon't": 2907, "disturb": 2908, "true\nand": 2909, "unconcerned\nsluggish,": 2910, "okay?": 2911, "and...": 2912, "wait\ni": 2913, "been\n": 2914, "do\ndon't": 2915, "crying,": 2916, "sign": 2917, "sunflower\nayy,": 2918, "can\n": 2919, "solo": 