{"you": 1, "to": 2, "the": 3, "i": 4, "a": 5, "that": 6, "my": 7, "your": 8, "is": 9, "know": 10, "me": 11, "don't": 12, "it": 13, "for": 14, "gonna": 15, "be": 16, "they": 17, "ha": 18, "what": 19, "on": 20, "and": 21, "with": 22, "we": 23, "like": 24, "i'm": 25, "got": 26, "super": 27, "turnt": 28, "it's": 29, "just": 30, "been": 31, "how": 32, "in": 33, "get": 34, "love": 35, "want": 36, "can't": 37, "our": 38, "you,": 39, "all": 40, "this": 41, "yeah,": 42, "\ni": 43, "do": 44, "way": 45, "of": 46, "no": 47, "can": 48, "me,": 49, "so": 50, "yeah": 51, "will": 52, "better": 53, "are": 54, "up\ni'm": 55, "if": 56, "great": 57, "about": 58, "not": 59, "too": 60, "need": 61, "see": 62, "one": 63, "come": 64, "say": 65, "coming": 66, "missing": 67, "wanna": 68, "go": 69, "great,": 70, "gotta": 71, "gon'": 72, "uh": 73, "oh": 74, "ain't": 75, "out": 76, "let": 77, "up,": 78, "than": 79, "used": 80, "why": 81, "la": 82, "off": 83, "heart": 84, "up\n": 85, "have": 86, "right": 87, "hold": 88, "it,": 89, "turn": 90, "into": 91, "you'll": 92, "ya": 93, "really": 94, "up": 95, "back,": 96, "smoking": 97, "you're": 98, "or": 99, "feel": 100, "time": 101, "tell": 102, "down": 103, "from": 104, "another": 105, "you\nbut": 106, "there": 107, "da": 108, "nothin'": 109, "\nthe": 110, "uh,": 111, "bowl\nwe": 112, "best": 113, "at": 114, "baby": 115, "'em": 116, "down,": 117, "give": 118, "'bout": 119, "thank": 120, "i've": 121, "keep": 122, "feeling": 123, "groove\nyou": 124, "do\nit's": 125, "fire!\n": 126, "help": 127, "never": 128, "had": 129, "man": 130, "play\nand": 131, "haters,": 132, "hate\nballers,": 133, "ball\nshot": 134, "callers,": 135, "call\nthat": 136, "do\nwith": 137, "you\nthat's": 138, "is\nthat's": 139, "\noh": 140, "god\nsing": 141, "god\nall": 142, "yeah\nyeah,": 143, "believe": 144, "would": 145, "number": 146, "baby\n": 147, "\ni've": 148, "\nuh": 149, "y'all": 150, "here": 151, "do,": 152, "evil,": 153, "hear": 154, "boy": 155, "play": 156, "town,": 157, "talk": 158, "good": 159, "ms.": 160, "when": 161, "fingers": 162, "baby?\ni": 163, "na": 164, "\ni'm": 165, "up\ni": 166, "lie,": 167, "up\nme": 168, "always": 169, "only": 170, "around": 171, "crazy": 172, "i'll": 173, "ease": 174, "hit": 175, "ohh\noh,": 176, "then": 177, "everything": 178, "ghetto\ni": 179, "go,": 180, "yo'": 181, "where": 182, "next": 183, "against": 184, "hurt": 185, "think": 186, "some": 187, "yeah\n": 188, "ever": 189, "na\n": 190, "this\ni": 191, "\nhow": 192, "god\nhow": 193, "god": 194, "take": 195, "wants": 196, "do?\nso": 197, "find": 198, "mind": 199, "\nyou": 200, "know,": 201, "night": 202, "\n": 203, "girl": 204, "\nyour": 205, "candy": 206, "speak": 207, "now\n(oh-oh,": 208, "touch": 209, "bout": 210, "day": 211, "pop": 212, "who": 213, "(hey,": 214, "\nall": 215, "me\n": 216, "said": 217, "that\nyou": 218, "that?\nyeah,": 219, "lights": 220, "we're": 221, "myself": 222, "die": 223, "i'ma": 224, "talkin'": 225, "she": 226, "call": 227, "awkward": 228, "(awkward),": 229, "understand": 230, "little": 231, "birthday\nwe": 232, "put": 233, "me\nand": 234, "ha\nha": 235, "as": 236, "hate": 237, "yeah\n(you": 238, "yeah)\nyeah,": 239, "la\noh": 240, "nothing": 241, "open": 242, "deeper": 243, "its": 244, "na,": 245, "wrote": 246, "fuck": 247, "going": 248, "buy": 249, "\noh,": 250, "oh,": 251, "see,": 252, "god\nname": 253, "above": 254, "names\nworthy": 255, "praise\nand": 256, "sing": 257, "world": 258, "has": 259, "\nyeah,": 260, "hey,": 261, "things": 262, "rise": 263, "two": 264, "could": 265, "enough": 266, "hurts,": 267, "try": 268, "cause": 269, "air": 270, "breath,": 271, "it.\n": 272, "new": 273, "forget": 274, "choice\npick": 275, "poison\nlive": 276, "girl\ncan": 277, "gang,": 278, "now,": 279, "wish": 280, "apple": 281, "live": 282, "on,": 283, "now": 284, "straight": 285, "year": 286, "isn't": 287, "working\ncause": 288, "spending": 289, "working\nyou": 290, "dear,": 291, "but": 292, "you\n": 293, "love\ngive": 294, "face\nyou": 295, "taste\nthat": 296, "sugar": 297, "babe,": 298, "melts": 299, "away\n": 300, "body": 301, "\"turn": 302, "up\"\ngal": 303, "hot": 304, "sun,": 305, "\nsee": 306, "drink": 307, "challengers": 308, "young": 309, "group": 310, "houston\nwelcome": 311, "beyonce,": 312, "lativia,": 313, "nina,": 314, "nicky,": 315, "kelly,": 316, "ashley\nthe": 317, "hip-hop": 318, "rappin'\n'girls": 319, "tyme'\ni'm": 320, "h,": 321, "town": 322, "down\ni'm": 323, "drippin'": 324, "ground\non": 325, "ground\nh,": 326, "down\n": 327, "uh\nigh!\nnana": 328, "better\nit": 329, "lets": 330, "gyal": 331, "say,": 332, "again,": 333, "winner": 334, "is\nbeyonce": 335, "knowles": 336, "female": 337, "vocalist!\n": 338, "judges": 339, "picking": 340, "me\nmy": 341, "parents": 342, "love\ni": 343, "houston\n": 344, "\"hey,": 345, "carter!\"": 346, "any": 347, "anyway\nclich,": 348, "clich\nclich,": 349, "day,": 350, "bad": 351, "good,": 352, "that's": 353, "clichs": 354, "dark": 355, "drinking,": 356, "drinking\ni": 357, "filthy": 358, "liquor": 359, "me\ni've": 360, "thinking,": 361, "thinking\nwhy": 362, "na\nwhy": 363, "me\nall": 364, "thought": 365, "big": 366, "nigga": 367, "there's": 368, "money,": 369, "em": 370, "lot": 371, "\nwhere": 372, "stop\nand": 373, "hearts": 374, "race\neveryone": 375, "stop\ncause": 376, "space\noh...\ncome": 377, "city\noh...\ncome": 378, "city\n": 379, "p": 380, "huh\nuh": 381, "will,": 382, "\ngoing": 383, "breaking\ni": 384, "sleep": 385, "all\ntrying": 386, "this\ndon't": 387, "self": 388, "blame": 389, "(only": 390, "blame)\nbut": 391, "pain": 392, "pain)\ni'll": 393, "face\n": 394, "leave": 395, "make": 396, "everything\nyou": 397, "more": 398, "words": 399, "say\nits": 400, "la-de-de-la-de-la-de-de-de..": 401, "them": 402, "about,": 403, "mean": 404, "gravy": 405, "nobody": 406, "comin'": 407, "wasn't": 408, "lil": 409, "other": 410, "feels": 411, "through": 412, "bill\n(and": 413, "sweetest": 414, "weezy": 415, "solve": 416, "\nchristina": 417, "ey,": 418, "before": 419, "you\nand": 420, "won't": 421, "you\ni": 422, "look": 423, "still": 424, "(awkward": 425, "(awkward)\nawkward": 426, "back": 427, "dance": 428, "over": 429, "do\ni": 430, "who's": 431, "&": 432, "\nuh,": 433, "what?\ni": 434, "ghetto\nyou": 435, "check": 436, "yourself\nrespect": 437, "yourself\nyou": 438, "self\nbecause": 439, "flow": 440, "self\n": 441, "outside": 442, "x2\n": 443, "tryin'": 444, "gon": 445, "party": 446, "like,": 447, "wanted": 448, "matter": 449, "boy,": 450, "day\nand": 451, "be,": 452, "lose": 453, "shake": 454, "doin'": 455, "strong": 456, "real": 457, "people": 458, "(i": 459, "haters": 460, "true\nyou": 461, "trust": 462, "ball": 463, "maker": 464, "is\nplayas,": 465, "(oh,": 466, "la\ndon't": 467, "yourself\ndon't": 468, "yourself\n": 469, "\nno": 470, "fast\n'cause": 471, "lasts\ni": 472, "time\nbut": 473, "mind\n": 474, "ticking-tah-ka-ticki-tah-ka\n": 475, "\nopen": 476, "inside": 477, "it\nopen": 478, "water": 479, "may": 480, "been\n": 481, "\nand": 482, "back\nand": 483, "we\nand": 484, "\nthanks": 485, "filming": 486, "today\nchano": 487, "a.k.a.": 488, "mr.": 489, "windy": 490, "city\nremix!\n": 491, "\nchance": 492, "motherfuckin'": 493, "rapper\nwith": 494, "capitalized,": 495, "times,": 496, "times\nlil": 497, "boat\nchance\nlil": 498, "boat\n": 499, "\nwe": 500, "smoking\nwe": 501, "been\nwe": 502, "a,": 503, "just\nwhat": 504, "on?\nwhen": 505, "did": 506, "bowl?\n": 507, "incredible\ni": 508, "would...incredible\neverything...\n": 509, "god\n": 510, "first,": 511, "world's": 512, "thing\ngod": 513, "thing": 514, "offer\n": 515, "yeah\na": 516, "do-do-do": 517, "d-do-do\ndon't": 518, "fool": 519, "ya\n": 520, "telling": 521, "these": 522, "boy\n": 523, "\ncalifornia": 524, "sun": 525, "(x3)\n": 526, "\nlight\n": 527, "\njust": 528, "honest\njust": 529, "be\n": 530, "watch": 531, "soul": 532, "up\nrise": 533, "\nverse": 534, "1:\ni'm": 535, "sick": 536, "(fill": 537, "blank).\naccomplish": 538, "more.": 539, "accomplish": 540, "nothing.\nif": 541, "were": 542, "split": 543, "fists,\nso": 544, "beat": 545, "rest": 546, "me.\nchorus:\nyou": 547, "depressed,\nyou": 548, "haven't": 549, "tried": 550, "hard": 551, "it,\nhaven't": 552, "seen": 553, "yet,\nbut": 554, "hurts.\nwell": 555, "stop": 556, "whining.": 557, "again.\nno": 558, "pain,\nthey're": 559, "trying": 560, "in\nbut": 561, "breath\nyou": 562, "it.\nhold": 563, "breath\ni": 564, "\nin": 565, "backseat": 566, "heart\nmy": 567, "tells": 568, "mess\ni": 569, "couldn't": 570, "car": 571, "start\ni": 572, "left": 573, "keys": 574, "somewhere": 575, "mess\n": 576, "\nso": 577, "do?\n": 578, "\nbout": 579, "truck": 580, "one\n": 581, "\ndon't": 582, "remorse\ndon't": 583, "remorse\n": 584, "\nreal": 585, "shit,": 586, "niggas": 587, "bullshit\n": 588, "\nit's": 589, "nation\nyeah,": 590, "baby\ncan": 591, "girl\nzoo": 592, "\ngo": 593, "grizz\nahhhh,": 594, "ah,": 595, "ah\n": 596, "running": 597, "year\ni": 598, "\nturn": 599, "mountain": 600, "view,": 601, "place": 602, "quiet": 603, "one\nsuburbia": 604, "yard\nall": 605, "estate": 606, "run\nrun\n": 607, "\nlobster\n": 608, "\nwith": 609, "appliance,": 610, "capture": 611, "videos\nstill": 612, "motion": 613, "pictures": 614, "shot": 615, "high": 616, "frequency\nblurring,": 617, "blurring": 618, "line\n": 619, "yes\n(what": 620, "that?\n...shit's": 621, "hard)\n": 622, "\nwork": 623, "work": 624, "it\nwork": 625, "miss": 626, "someone": 627, "love\nor": 628, "fell": 629, "with\ni": 630, "cry": 631, "but\ni'mma": 632, "story\ni'm": 633, "29": 634, "old": 635, "addict\n": 636, "win\ni": 637, "trophy\n": 638, "\nknow": 639, "sprung\nwe": 640, "long\n": 641, "\nlonely": 642, "heart\n": 643, "\nsometimes": 644, "me?\nsometimes": 645, "me?\n": 646, "\nmy": 647, "dear\nyou": 648, "very": 649, "well\nnow": 650, "c-c-c-c-caught": 651, "baby\ngive": 652, "love....\n": 653, "\nhey\n": 654, "\nwoah\nroll": 655, "\n(90210,": 656, "90210)\noh\n": 657, "\nhoo!": 658, "brass": 659, "ready\nhah~": 660, "hey!\nshake": 661, "brass~\n": 662, "\ncarry": 663, "carry": 664, "on\nhey\n": 665, "(fetty": 666, "wap)\nit's": 667, "nation\nmelvitto,": 668, "nasty\n(yaah,": 669, "baby)\ncan": 670, "(3x)\n(zoo": 671, "baby)\n": 672, "\non": 673, "marks\nget": 674, "set!\n": 675, "up\nyour": 676, "beyonce\n": 677, "\ndum-da-de-da\ndo,": 678, "do\n(coming": 679, "dripping": 680, "groun')\n": 681, "sex\ntic-tac-toe,": 682, "go\nare": 683, "ready": 684, "an": 685, "x": 686, "o's": 687, "oh-oh)\nlet's": 688, "knick-knack,": 689, "paddy": 690, "whack,": 691, "em'": 692, "show\ni": 693, "oh-oh)\nboy,": 694, "fine\nyou": 695, "must": 696, "juice\nget": 697, "yours,": 698, "mine\ni": 699, "wanna'": 700, "with\nyou": 701, "double-dutch\ngot": 702, "working": 703, "oh-oh)\n": 704, "sex\n": 705, "\nyeah..\nyeeeahhhh\nuhmmm\n": 706, "naaaaa\nyup\noooh!\nnanana\n": 707, "naaaaa\nyup\nwooooh,": 708, "ah!\nnanana\n": 709, "\nit": 710, "better\n": 711, "go!!\ncome": 712, "go!!\n": 713, "\ndadon's": 714, "friend:": 715, "yo": 716, "dadon,": 717, "weh": 718, "mi": 719, "bagga": 720, "dawg.\nweh": 721, "anthem": 722, "again?\ndadon:": 723, "ahhhh": 724, "ah-ah-ah-ah-ah-ah": 725, "ahhh": 726, "boi\ndadon": 727, "aww-nah-nah-nah": 728, "na-na-noi\n": 729, "life.\n": 730, "\nlet": 731, "carter!)\nsay,": 732, "carter!)\ngive": 733, "some!\n": 734, "\nwho": 735, "perfect": 736, "story": 737, "way,": 738, "clich\nwho": 739, "hero": 740, "saves": 741, "clich\nwhat": 742, "guy": 743, "goes": 744, "yeah\nand": 745, "misunderstood,": 746, "yeah\nblack": 747, "hour": 748, "glass,": 749, "glass\ntoast": 750, "past\ntoast": 751, "past\n": 752, "gets": 753, "was": 754, "over\nwhen": 755, "\"goodbye\"\n": 756, "\nyou're": 757, "threw": 758, "hell\nworst": 759, "nightmare": 760, "dream\nbut": 761, "end": 762, "standing\nyou": 763, "do\ndo": 764, "\naudio\nupfront\ntransmission": 765, "in\n4...3...2..1\naudio\noh": 766, "oh\nmagnetic\noh": 767, "oh\nmagnetic": 768, "(magnetic)\noh": 769, "(magnetic)\na-u-d-i-o\nmagnetic\n": 770, "that\n": 771, "\nthis": 772, "meech": 773, "richest": 774, "black": 775, "muthaf-cking": 776, "gang": 777, "world\nmy": 778, "you\nyou": 779, "either": 780, "both\nnigga": 781, "dont": 782, "time\nnigga": 783, "time,": 784, "money\nwe": 785, "money\n": 786, "\nkiss": 787, "tell\n(boy...boy...boy)": 788, "\np": 789, "power,\nthe": 790, "to\ncause": 791, "to\nuh": 792, "huh\nhey\n": 793, "\nyessir,\nyou": 794, "deserve\n": 795, "\nhey!": 796, "ladies": 797, "gentlemen!": 798, "welcome": 799, "greatest": 800, "show": 801, "earth!": 802, "ha\nfrom": 803, "tv": 804, "screen,": 805, "cd": 806, "decks,": 807, "ipods,": 808, "mp3,": 809, "best\nnumber": 810, "one!": 811, "que,": 812, "rob,": 813, "mike,": 814, "brian": 815, "day26\n": 816, "throught": 817, "doesnt": 818, "(doesnt": 819, "\nnow": 820, "worry": 821, "anymore": 822, "'coz": 823, "told": 824, "before,\ni'll": 825, "believe\nour": 826, "through\ntake": 827, "hand\nwe'll": 828, "walk": 829, "while,": 830, "we'll": 831, "while\nfeel": 832, "love,": 833, "beside": 834, "you\nbe": 835, "one\ni": 836, "cherish": 837, "anything\n": 838, "\nthere": 839, "oooo\nthere": 840, "oooo\n": 841, "\nyo,": 842, "four": 843, "letter": 844, "words\nyour": 845, "momma": 846, "uh-huh\ni'm": 847, "cuss": 848, "words\ni'm": 849, "word,": 850, "often": 851, "said\nbut": 852, "it?\ni'ma": 853, "l-o-v-e,": 854, "sayin'\nyou": 855, "crew,": 856, "\"alright\"\nbut": 857, "last": 858, "night\nfor": 859, "real,": 860, "baby\nuh,": 861, "baby\nbut": 862, "break": 863, "this\nuh,": 864, "me\ntryin'": 865, "me\ncause": 866, "buddy\nit": 867, "seems": 868, "sudden\ncause": 869, "before\nyou": 870, "treated": 871, "different,": 872, "see\ntryin'": 873, "funny\nsayin'": 874, "playin'": 875, "me\nsweet": 876, "nothings,": 877, "can\ncut": 878, "somethin',": 879, "somethin'\nlast": 880, "you\nwere": 881, "tryna": 882, "something\n": 883, "(plies)\nhey": 884, "what's": 885, "happening": 886, "homie\nthis": 887, "plies": 888, "man\ni": 889, "ran": 890, "across": 891, "nice": 892, "babe": 893, "homie\nlil": 894, "mama": 895, "hypnotized\ncouldn't": 896, "even": 897, "eyes": 898, "her\nimma": 899, "hypnotized\n": 900, "doesn't": 901, "(doesn't": 902, "\nsome": 903, "bill\nsome": 904, "kill": 905, "bill\nshe": 906, "wined": 907, "bill\ngrind": 908, "girl)\nsome": 909, "steal": 910, "bill,": 911, "pay": 912, "girl)\ntonight": 913, "wyclef,": 914, "akon,": 915, "nia\n": 916, "\n(we": 917, "this)\nbeat\na": 918, "blackstone\n(we": 919, "this)\ndk,": 920, "one\nyeah\n": 921, "millian\nchuck": 922, "b.": 923, "moore,": 924, "murder": 925, "inc.\nsee'mon!\n": 926, "clever": 927, "playa,": 928, "playboy\njust": 929, "me...\n": 930, "\nsup": 931, "girl!": 932, "(ho!)\nfelt": 933, "ey)\ntim": 934, "missy's": 935, "you\nrashad": 936, "mom": 937, "(n-n-n-n-no": 938, "no)\nyour": 939, "dame": 940, "damn": 941, "you...woo!!!\n": 942, "\nshe's": 943, "fire\nohhh,": 944, "awww": 945, "yeah\ntold": 946, "\nmmm\noh": 947, "yeah\nohhh\n": 948, "ohh\nohhhh": 949, "oh\noh,": 950, "ohh\nthis": 951, "want\nuncomfortable,": 952, "month": 953, "two\nit's": 954, "roll": 955, "you\nso": 956, "chick": 957, "close": 958, "deep": 959, "truth\nnotice": 960, "chicks": 961, "hug": 962, "front": 963, "rude\ni": 964, "quite": 965, "become": 966, "close\nand": 967, "mostly": 968, "tour": 969, "girls": 970, "backstage": 971, "after": 972, "encore\nbut": 973, "(down": 974, "you)\ntry": 975, "(try": 976, "ohh)\nand": 977, "know\nyou're": 978, "gone\n": 979, "\nawkward": 980, "baby),": 981, "darling": 982, "darling)\nawkward": 983, "awkward,": 984, "everything\nall": 985, "time\nthat": 986, "waiting\nseems": 987, "(ohh)\nyou": 988, "stuck": 989, "realness": 990, "(realness,": 991, "realness)\ngive": 992, "realness\n": 993, "yes\nla": 994, "day\nla": 995, "oh\n": 996, "deny": 997, "i`m": 998, "ridah\nyou": 999, "(uh)": 1000, "me\ngot": 1001, "dem": 1002, "boys": 1003, "me\nchicks": 1004, "wishin'": 1005, "stunt": 1006, "nfl,": 1007, "boyz": 1008, "ii": 1009, "men\ncharacters": 1010, "baby\nmeet": 1011, "floor,": 1012, "on\n": 1013, "(ooh)\ni": 1014, "do\n": 1015, "\nhere's": 1016, "song": 1017, "you\njust": 1018, "do\nwe": 1019, "(wanna": 1020, "you)\nwe": 1021, ":\n{convict}\n(yeah,": 1022, "shady)\n{convict": 1023, "music}\n(guess": 1024, "back)\nstill": 1025, "here,": 1026, "haters\n{akon": 1027, "obie": 1028, "(trice),": 1029, "yeah}\nwhatcha": 1030, "a?\nwhatcha": 1031, "do?\n{take": 1032, "streets}\nakon": 1033, "\nyes": 1034, "sir,\nyeah\naye": 1035, "blackstone(weezy,": 1036, "weezy,": 1037, "baby)uh": 1038, "uh\ndk\nyeah\ndkane\nit's": 1039, "one\nyeah\nit's": 1040, "official\nyoung": 1041, "mula": 1042, "baby\n(i": 1043, "homies": 1044, "saying\ngirl": 1045, "trippin": 1046, "for?)": 1047, "\n(*get": 1048, "rich": 1049, "intro*)\nhahaha\nbreak": 1050, "down\ngo,": 1051, "go\n": 1052, "\n(*": 1053, "50": 1054, "cent": 1055, "intro": 1056, "background": 1057, "*)\ngo": 1058, "shawty,": 1059, "sip": 1060, "bacardi": 1061, "birthday\nand": 1062, "birthday!\ngo": 1063, "shorty,": 1064, "beyonce\nwe": 1065, "gettin'": 1066, "naughty": 1067, "birthday\nso": 1068, "sexy!\n": 1069, "milian\ncool": 1070, "dre\nthree": 1071, "6": 1072, "mafia\nwhat's": 1073, "down?\nyeah!": 1074, "(yeah)\n": 1075, "\nhoooo\nyeah\nsaid": 1076, "it\ntell": 1077, "word": 1078, "already": 1079, "\nwhat's": 1080, "baby?": 1081, "and\nmy": 1082, "plane": 1083, "kenya": 1084, "morning\ni": 1085, "left\nbut": 1086, "home": 1087, "so\nwell,": 1088, "finally": 1089, "break,": 1090, "luck\nand": 1091, "um,": 1092, "know\nthat": 1093, "am": 1094, "doing\ni'll": 1095, "bye": 1096, "bye\ngood": 1097, "bye,": 1098, "go\ni'll": 1099, "morning": 1100, "know\nthe": 1101, "ease\ni": 1102, "it\ni": 1103, "me\n1": 1104, "-": 1105, "me\ni'll": 1106, "me\nright": 1107, "me\ni": 1108, "wonder,": 1109, "am,": 1110, "baby\nwill": 1111, "by": 1112, "side,": 1113, "boy?\nor": 1114, "girl?\njust": 1115, "wait": 1116, "longer": 1117, "long\njust": 1118, "planned\ni'm": 1119, "sorry": 1120, "be\nrepeat": 1121, "1\nboy,": 1122, "every": 1123, "woman\n(every": 1124, "needs": 1125, "woman)\nit's": 1126, "lovin'": 1127, "choose\nand": 1128, "afford": 1129, "baby\nthat's": 1130, "swear,": 1131, "swear": 1132, "world\ni'll": 1133, "girl\njust": 1134, "me\nrepeat": 1135, "1": 1136, "until": 1137, "fad": 1138, "\ntell": 1139, "me...tell": 1140, "me\ntell": 1141, "right,": 1142, "aaaaaaahhhhh\n": 1143, "sit": 1144, "about\nthe": 1145, "me\nthe": 1146, "moment\ni'm": 1147, "waiting": 1148, "ready\ntouch": 1149, "\nha": 1150, "ha\n": 1151, "there?\nalright,": 1152, "sound": 1153, "haha\nwe": 1154, "goin'": 1155, "us": 1156, "here\nwhere": 1157, "those": 1158, "at?\ntake": 1159, "pocket,": 1160, "up\ncause": 1161, "them,": 1162, "y'all\nwe": 1163, "somethin'": 1164, "ask": 1165, "you\nhow": 1166, "many": 1167, "love?\nwoo,": 1168, "lovers": 1169, "house": 1170, "tonight,": 1171, "huh?\nyeah,": 1172, "woo\nwell,": 1173, "ourselves\nand": 1174, "love\nespecially": 1175, "lover": 1176, "friend": 1177, "(definitely)\nhaha,": 1178, "alright": 1179, "y'all\nthinkin',": 1180, "evaluatin'": 1181, "situation,": 1182, "yeah\ncame": 1183, "conclusion,": 1184, "ya\nwithout": 1185, "do?\ni": 1186, "myself\nwe're": 1187, "compatible,": 1188, "else\nsurround": 1189, "'cause": 1190, "doin'?\nwe": 1191, "talk\nthere's": 1192, "something": 1193, "mind\nfor": 1194, "while": 1195, "now\ncan": 1196, "dig": 1197, "it?\nwell,": 1198, "point\nlisten\nmmm,": 1199, "yeah\nfrom": 1200, "met\nno": 1201, "believed": 1202, "me\ntension": 1203, "seemed": 1204, "thick": 1205, "molasses\nwe": 1206, "territory\nour": 1207, "business,": 1208, "happiness\nour": 1209, "fuss": 1210, "fights\nthey": 1211, "right\nto": 1212, "tamper": 1213, "lives\nnow": 1214, "sudden\nthings": 1215, "made": 1216, "change\ni": 1217, "guess": 1218, "better\nif": 1219, "remember": 1220, "name\nthey": 1221, "bitch\nthat's": 1222, "tend": 1223, "be\nmy": 1224, "confidenciality": 1225, "broken\nand": 1226, "disrespectin'": 1227, "me\nso": 1228, "on...\nchorus\ngo": 1229, "rumors\ngo": 1230, "friends\nyou": 1231, "enough\n(to": 1232, "deal": 1233, "bitch)\nthis": 1234, "end\nso": 1235, "quick": 1236, "know\ntalkin'": 1237, "shit": 1238, "me\nlookin'": 1239, "in,": 1240, "win\nthem": 1241, "me\ni'm": 1242, "down\nbut": 1243, "true": 1244, "found\n'cause": 1245, "handle": 1246, "this\nbetween": 1247, "bitch?\nnever": 1248, "cease": 1249, "me\ncallin'": 1250, "name\nblamin'": 1251, "confusions": 1252, "me\nyou": 1253, "shame\nstop": 1254, "feelin'": 1255, "yourself": 1256, "eyes\n'cause": 1257, "makin'": 1258, "you\nyour": 1259, "fine": 1260, "ways": 1261, "despise\ngo": 1262, "on\nchorus": 1263, "x2\nyeah,": 1264, "liar,": 1265, "low-down": 1266, "dirty": 1267, "son": 1268, "cheat)\nyeah,": 1269, "yeah\n(you're": 1270, "worst": 1271, "kind": 1272, "bitch)\n(bitch": 1273, "nerve": 1274, "ho)\nyeah,": 1275, "might": 1276, "well": 1277, "tricks)\n(maybe": 1278, "earn": 1279, "respect)\n(maybe": 1280, "act": 1281, "yourself)\nyeah,": 1282, "yeah\n(maybe": 1283, "man)\nyou": 1284, "enough\noh,": 1285, "on\nchorus\nyeah,": 1286, "yeah\n(if": 1287, "anybody": 1288, "yeah\n(yeah": 1289, "bitch,": 1290, "yeah..": 1291, "guy.\nuh,": 1292, "supa": 1293, "fly,\norish,": 1294, "702,": 1295, "hot,": 1296, "on.\n": 1297, "\ndo": 1298, "me?\nc'mon,\naaria": 1299, "c'mon,": 1300, "crowd\ngrab": 1301, "partner,": 1302, "down\nit's": 1303, "music,": 1304, "\n\"i": 1305, "spent": 1306, "whole": 1307, "year,": 1308, "thang,": 1309, "thinkin'": 1310, "change,\ncause": 1311, "baby\"\n": 1312, "\nhaha,": 1313, "3ldub": 1314, "baby,": 1315, "mack\n": 1316, "\nis": 1317, "soon": 1318, "you\nwhy": 1319, "perfect\ncould": 1320, "scared": 1321, "chance\nthink": 1322, "moving": 1323, "fast\nand": 1324, "stand": 1325, "stand)\n": 1326, "maker\nthe": 1327, "playas": 1328, "play\nthem": 1329, "hate\nthem": 1330, "callers": 1331, "call\nthem": 1332, "ballers": 1333, "ball\n(let": 1334, "know)\ni,": 1335, "(ha)\nwhat": 1336, "(nah,": 1337, "nah)\nbut": 1338, "i,": 1339, "mind\nwhat": 1340, "one\ngetting": 1341, "love\n'cause": 1342, "(what": 1343, "do)\nain't": 1344, "new\nplayas,": 1345, "is\nso-called": 1346, "friends\ndon't": 1347, "you\nbehind": 1348, "back\ncallin'": 1349, "cell": 1350, "pager": 1351, "too\nno": 1352, "stay": 1353, "true\nonly": 1354, "you\nonly": 1355, "you\nplayas,": 1356, "is\ni": 1357, "know)\ni'll": 1358, "(i'll": 1359, "go)\nwe": 1360, "hear\n'cause": 1361, "love\nand": 1362, "yours": 1363, "too\nour": 1364, "forever,": 1365, "yeah\nlittle": 1366, "women\nthey": 1367, "shorty\nthey": 1368, "shorty\nthat's": 1369, "shorty\nwe": 1370, "shorty\nthe": 1371, "shorty\nplayas": 1372, "play\nplayas,": 1373, "is\nplayas": 1374, "(uh)\nhaters": 1375, "(right)\nthat's": 1376, "(yeah)\nthat's": 1377, "(let": 1378, "know)\nplayas": 1379, "(little": 1380, "women": 1381, "why'all)\nand": 1382, "(9": 1383, "lives": 1384, "why'all)\nplayas": 1385, "(the": 1386, "why'all,": 1387, "woo)\nand": 1388, "haters\nplayas": 1389, "oh)\nhaters": 1390, "(yeah)\nballers": 1391, "oh)\ncallers": 1392, "call\nyea": 1393, "<s>": 1394}