{"the": 1, "a": 2, "in": 3, "you": 4, "oh": 5, "i": 6, "to": 7, "and": 8, "on": 9, "my": 10, "is": 11, "get": 12, "our": 13, "be": 14, "us": 15, "who": 16, "of": 17, "da": 18, "thy": 19, "it's": 20, "like": 21, "yeah,": 22, "got": 23, "this": 24, "one": 25, "it": 26, "yeah": 27, "jingle": 28, "we": 29, "wanna": 30, "yeah\n": 31, "just": 32, "can't": 33, "close": 34, "made": 35, "your": 36, "don't": 37, "i'm": 38, "forgive": 39, "easy,": 40, "ooh,": 41, "father,": 42, "art": 43, "all": 44, "know": 45, "go": 46, "can": 47, "oh,": 48, "not": 49, "heaven\nhallowed": 50, "day": 51, "that": 52, "name\nthy": 53, "kingdom": 54, "come,": 55, "will": 56, "come": 57, "rodeo,": 58, "for": 59, "little": 60, "na": 61, "enough\ni": 62, "better": 63, "boo,": 64, "done\non": 65, "earth": 66, "as": 67, "oh\n": 68, "show": 69, "baby's": 70, "short": 71, "skirt": 72, "she": 73, "real": 74, "red,": 75, "world,": 76, "bell,": 77, "heaven\ngive": 78, "daily": 79, "ain't": 80, "or": 81, "what": 82, "outside": 83, "something": 84, "sun": 85, "watch": 86, "me": 87, "wish": 88, "bell": 89, "you're": 90, "bread\nand": 91, "from": 92, "ya\nthe": 93, "sinkin'": 94, "dying": 95, "hold": 96, "love": 97, "lo-,": 98, "ohhhhhh": 99, "right": 100, "need": 101, "fight": 102, "trespasses\nas": 103, "those": 104, "trespass": 105, "against": 106, "no": 107, "have": 108, "things": 109, "ya\nthere's": 110, "summertime": 111, "southern": 112, "breeze": 113, "blowin'": 114, "air": 115, "mmm\n": 116, "learning,": 117, "weather\nyeah,": 118, "makes": 119, "summer": 120, "would": 121, "blue": 122, "jeans": 123, "with": 124, "out": 125, "beer": 126, "now\ni": 127, "an": 128, "number": 129, "us\nand": 130, "lead": 131, "into": 132, "there’s": 133, "wrecking": 134, "ball": 135, "sized": 136, "hole": 137, "wall": 138, "how": 139, "could": 140, "honestly": 141, "understand": 142, "why": 143, "take": 144, "drive": 145, "away": 146, "tonight\nturn": 147, "stereo,": 148, "leave": 149, "door": 150, "baby\n": 151, "forever\nfrom": 152, "them": 153, "yellow": 154, "polka": 155, "we'll": 156, "never": 157, "baby,": 158, "alabama": 159, "boombox,": 160, "gonna": 161, "enough\n": 162, "good": 163, "chicken": 164, "hey,": 165, "girls": 166, "bikinis,": 167, "bikinis\n(gimme,": 168, "girl": 169, "about": 170, "leave\nthere's": 171, "kinds": 172, "magic;": 173, "hard": 174, "oh\noh": 175, "loose\nget": 176, "indian": 177, "regret": 178, "woah": 179, "temptation\nbut": 180, "deliver": 181, "basement\ni": 182, "clue": 183, "here": 184, "over\ni": 185, "through": 186, "motions": 187, "walking": 188, "girl,": 189, "up": 190, "trippin',": 191, "out\n": 192, "ya\n": 193, "open\nlet's": 194, "moon": 195, "fireflies": 196, "glow": 197, "dots\nfrom": 198, "now\n": 199, "road-tripping\nrolling": 200, "top": 201, "you\n": 202, "mmm,": 203, "down": 204, "wasn't": 205, "enough": 206, "baby\n‘bout": 207, "boondock": 208, "turn": 209, "up\n": 210, "yeah\nyeah": 211, "over": 212, "ever": 213, "country": 214, "girl\n": 215, "oh\noh,": 216, "toes": 217, "water,": 218, "ass": 219, "worry": 220, "fried\ncold": 221, "friday": 222, "pair": 223, "rock\njingle": 224, "swing": 225, "bells": 226, "out\nyou": 227, "boo-boo-boo-boo-boo\n": 228, "boo-boo-boo-boo-boo\nboo,": 229, "damn": 230, "looking": 231, "so": 232, "lonely": 233, "comfortable\ngrab": 234, "loved": 235, "ones": 236, "grab": 237, "love,": 238, "outlaw\nhalf": 239, "cherokee": 240, "baby": 241, "list\nnumber": 242, "bad": 243, "taste": 244, "when": 245, "everything": 246, "bull": 247, "leads": 248, "walk": 249, "evil\nfor": 250, "thine": 251, "look": 252, "song": 253, "it\n": 254, "it\nwell": 255, "shit": 256, "hit": 257, "away\ni": 258, "give": 259, "key": 260, "back\n": 261, "be,": 262, "night\n": 263, "house,": 264, "chasing": 265, "butterflies": 266, "tonight\n": 267, "sky\nforget": 268, "let": 269, "float": 270, "baby\nlet's": 271, "1,2,3...": 272, "go\n": 273, "rodeo\n": 274, "shake": 275, "daddy's": 276, "hand\n": 277, "time": 278, "learning\n": 279, "weather\n": 280, "leather\noh": 281, "down\nsouth": 282, "sand\n": 283, "sweetheart,": 284, "god": 285, "could've": 286, "drink": 287, "beer,": 288, "play": 289, "big": 290, "song\nyou": 291, "make": 292, "roll": 293, "windows": 294, "was": 295, "every": 296, "crazy\nyou're": 297, "i'ma": 298, "act": 299, "y'all": 300, "didn't": 301, "heeeyy": 302, "na!\n": 303, "end": 304, "side": 305, "now": 306, "boys": 307, "met": 308, "easy\n": 309, "easy\nit": 310, "woah,": 311, "hey": 312, "everybody": 313, "woo\nhey,": 314, "(ooh,": 315, "ooh)\n": 316, "(yeah,": 317, "yeah)\n": 318, "sand\nnot": 319, "cold": 320, "night\na": 321, "fit": 322, "aha,": 323, "thought": 324, "were": 325, "done": 326, "ring\nsnowing": 327, "blowing": 328, "bushels": 329, "cry\nyou": 330, "pout,": 331, "am": 332, "telling": 333, "hey\n": 334, "hey\nkeep": 335, "chin": 336, "want": 337, "smoke": 338, "'cause": 339, "high": 340, "bikinis\n": 341, "gimme)\n": 342, "gimme)\ngirls": 343, "pretty\nhows": 344, "leave\n": 345, "believe\n": 346, "believe\noh,": 347, "bit": 348, "la": 349, "da\n": 350, "ohhhh\noh": 351, "partner\nand": 352, "if": 353, "by": 354, "yourself,": 355, "me\n": 356, "choctaw\nmy": 357, "she's": 358, "lips\nof": 359, "favorite": 360, "hadn't": 361, "done\n": 362, "another\nif": 363, "him\n": 364, "him\nwalk": 365, "goner\n": 366, "oh\nwoah": 367, "heaven\n": 368, "kingdom\nand": 369, "power,": 370, "tacoma,": 371, "who!\n": 372, "who!\nhuh,": 373, "'bout": 374, "tonight": 375, "me\nand": 376, "heart": 377, "i've": 378, "basement\n": 379, "fan\n": 380, "fan\nand": 381, "again\n": 382, "over\n": 383, "away\n": 384, "back\ni": 385, "find": 386, "plenty": 387, "fill": 388, "days\n": 389, "keeps": 390, "at": 391, "ro-o-oad...": 392, "trippin'\n": 393, "out\ngirl,": 394, "do": 395, "open\n": 396, "sky\n": 397, "lose": 398, "track": 399, "time\n": 400, "go\nyeah\n": 401, "oooohhh": 402, "rodeo\nlove": 403, "hand\nbe": 404, "kinda": 405, "man\n": 406, "learning\nlearning,": 407, "forever\n": 408, "dots\n": 409, "leather\n": 410, "weather\ncome": 411, "road-tripping\n": 412, "down\n": 413, "bound\n": 414, "bound\nlittle": 415, "bikinis": 416, "white": 417, "two\n": 418, "two\nnobody": 419, "quite": 420, "music\n": 421, "music\nand": 422, "song\n": 423, "cruise\n": 424, "cruise\nhey": 425, "i'll": 426, "tell": 427, "something,": 428, "1968": 429, "another": 430, "year,": 431, "fields": 432, "needed": 433, "tilling": 434, "there": 435, "rain.": 436, "but": 437, "first": 438, "year": 439, "rosie": 440, "started": 441, "bringing": 442, "lunch": 443, "field": 444, "day\n": 445, "crazy\n": 446, "up\nfeels": 447, "good,": 448, "it?\n": 449, "alright\n": 450, "alright\nmake": 451, "dance,": 452, "it,": 453, "baby?\n": 454, "lifer\n": 455, "comin'\n": 456, "comin'\nalright\n": 457, "oh!\n": 458, "ahh": 459, "la-a-a-a-a-di-da\n": 460, "la-a-a-a-a-di-da\nla-a-a-a-a-di-da\n": 461, "na!\nheeeyy": 462, "mmm\nmmm,": 463, "record\n": 464, "record\nplease": 465, "second": 466, "side\n": 467, "girl\ntalkin',": 468, "true": 469, "blue,": 470, "woods,": 471, "home,": 472, "way": 473, "sounds?\n": 474, "red-red-red-red-red-red-red-red-redneck\n": 475, "redneck\n": 476, "easy\neasy,": 477, "easy...\n": 478, "kick": 479, "dust": 480, "up,": 481, "c'mon\n": 482, "woah\n": 483, "woah\nwo-wooah,": 484, "now\nyou": 485, "you've": 486, "looking\n": 487, "babe\n": 488, "enough\nmmmh\n": 489, "woo\n": 490, "girl\nyeah\n": 491, "ooh)\n(ooh,": 492, "yeah)\n(yeah,": 493, "hand\nlife": 494, "today,": 495, "life": 496, "today\n": 497, "fried\n": 498, "right\n": 499, "right\nand": 500, "radio": 501, "huh\n": 502, "huh\nwe've": 503, "more\n": 504, "rock\n": 505, "ring\n": 506, "fun\n": 507, "fun\nnow": 508, "hop": 509, "has": 510, "begun\n": 511, "cry\n": 512, "why\n": 513, "why\nsanta": 514, "claus": 515, "coming": 516, "town\n": 517, "up\nhey,": 518, "d": 519, "bubba,": 520, "we're": 521, "live": 522, "location.": 523, "because": 524, "party;": 525, "parking": 526, "lot": 527, "party": 528, "lee": 529, "brice!\n": 530, "you\n(alright": 531, "hey)\n": 532, "pretty\n": 533, "city\n": 534, "city\ni": 535, "off\n": 536, "weekend\n": 537, "weekend\nit's": 538, "feelin'": 539, "without": 540, "had": 541, "came": 542, "drug": 543, "overdose": 544, "other": 545, "day.": 546, "belligerent.": 547, "nurses.": 548, "(oh": 549, "man).": 550, "and,": 551, "mean,": 552, "(ohhh)—you": 553, "see": 554, "tooth": 555, "(nooo!": 556, "hehe).": 557, "took": 558, "two": 559, "three": 560, "her": 561, "off": 562, "her.": 563, "crazy": 564, "wednesday\n": 565, "da\nla": 566, "ohhhh\n": 567, "(one,": 568, "two)\n": 569, "loose\n": 570, "comfortable\n": 571, "partner\n": 572, "worries\n": 573, "worries\njust": 574, "follow": 575, "after": 576, "whoa\n": 577, "outlaw\n": 578, "choctaw\n": 579, "chippewa\n": 580, "chippewa\nshe's": 581, "kind\n": 582, "(who)\n": 583, "(who)\n(who)\n": 584, "list\n": 585, "lips\n": 586, "done\nbaby,": 587, "one\n": 588, "thinking": 589, "stuff": 590, "realized": 591, "man": 592, "really": 593, "needs": 594, "horse": 595, "catch": 596, "him,": 597, "dog": 598, "that'll": 599, "call,": 600, "friend": 601, "owns": 602, "arena,": 603, "trailer": 604, "that's": 605, "legal": 606, "haul,": 607, "woman": 608, "who'll": 609, "share": 610, "frustrations": 611, "cow": 612, "market's": 613, "falling": 614, "apart,": 615, "spurs,": 616, "saddle": 617, "fits,": 618, "ton": 619, "ford": 620, "pick-up": 621, "starts.": 622, "else": 623, "window": 624, "dressing\n": 625, "another\n": 626, "billy\n": 627, "billy\ngonna": 628, "his": 629, "brother\n": 630, "him\nmmm,": 631, "goner\noh,": 632, "laid": 633, "yeah\noh": 634, "name\n": 635, "bread\n": 636, "trespasses\n": 637, "us\n": 638, "temptation\n": 639, "evil\n": 640, "kingdom\n": 641, "glory\n": 642, "glory\nfor": 643, "ever.": 644, "amen\n": 645, "does\n": 646, "california\n": 647, "california\nrays": 648, "gold": 649, "are": 650, "shining": 651, "'til": 652, "burns": 653, "heard\n": 654, "heard\noh": 655, "see\n": 656, "<s>": 657}