{"the": 1, "i": 2, "you": 3, "to": 4, "a": 5, "and": 6, "my": 7, "me": 8, "that": 9, "we": 10, "with": 11, "in": 12, "it": 13, "i'm": 14, "yeah,": 15, "is": 16, "like": 17, "your": 18, "it,": 19, "for": 20, "be": 21, "oh": 22, "all": 23, "on": 24, "of": 25, "don't": 26, "what": 27, "love": 28, "just": 29, "know": 30, "you,": 31, "got": 32, "do": 33, "so": 34, "this": 35, "shake": 36, "can": 37, "big": 38, "it's": 39, "oh,": 40, "our": 41, "they": 42, "no": 43, "da": 44, "make": 45, "uh,": 46, "get": 47, "if": 48, "four": 49, "who": 50, "out": 51, "when": 52, "yeah\n": 53, "want": 54, "was": 55, "let": 56, "not": 57, "been": 58, "at": 59, "one": 60, "say": 61, "ever": 62, "baby,": 63, "feel": 64, "me,": 65, "are": 66, "wanna": 67, "about": 68, "think": 69, "gonna": 70, "up": 71, "that's": 72, "you're": 73, "how": 74, "ain't": 75, "booty,": 76, "ooh,": 77, "give": 78, "but": 79, "sorry": 80, "them": 81, "hey,": 82, "take": 83, "have": 84, "anyone": 85, "too": 86, "back": 87, "or": 88, "go": 89, "goes": 90, "ooh": 91, "got?": 92, "still": 93, "way": 94, "she": 95, "time,": 96, "my,": 97, "lost": 98, "time": 99, "some": 100, "why": 101, "life": 102, "can't": 103, "see": 104, "de": 105, "right": 106, "outta": 107, "never": 108, "as": 109, "no,": 110, "minutes,": 111, "off": 112, "stop": 113, "shit": 114, "down": 115, "fikki,": 116, "tell": 117, "you\n": 118, "speakers": 119, "bump": 120, "sometimes": 121, "me\n": 122, "little": 123, "come": 124, "am": 125, "girls": 126, "good": 127, "love,": 128, "aye\ni'm": 129, "an": 130, "from": 131, "need": 132, "missed": 133, "gotta": 134, "people": 135, "had": 136, "hearts": 137, "has": 138, "will": 139, "only": 140, "find": 141, "you\ni": 142, "by": 143, "her": 144, "rock": 145, "under": 146, "na": 147, "good,": 148, "left,": 149, "santa": 150, "we're": 151, "try": 152, "days": 153, "minutes": 154, "know,": 155, "da,": 156, "yo": 157, "new": 158, "huh,": 159, "forgot": 160, "im": 161, "ooh\n": 162, "even": 163, "ooh\ni": 164, "i've": 165, "oh\n": 166, "y'all": 167, "beat\nlean": 168, "here": 169, "let's": 170, "god": 171, "es": 172, "yes": 173, "best": 174, "try,": 175, "booty\nbig,": 176, "(four,": 177, "mean": 178, "what's": 179, "night": 180, "left": 181, "up,": 182, "look": 183, "bad": 184, "he": 185, "afraid": 186, "something": 187, "two,": 188, "song": 189, "were": 190, "barbara\nbar-bar-barbara,": 191, "everything": 192, "won't": 193, "kill": 194, "gon'": 195, "i,": 196, "go,": 197, "la,": 198, "it?\nlyrics": 199, "nothin',": 200, "gifted": 201, "it\n": 202, "really": 203, "yeah": 204, "put": 205, "keep": 206, "schleiban": 207, "austa": 208, "clair,": 209, "kumpent": 210, "always": 211, "girls,": 212, "party,": 213, "four)\nfikki": 214, "could": 215, "fucking": 216, "made": 217, "(i": 218, "i'll": 219, "didn't": 220, "like,": 221, "boy": 222, "fuck": 223, "tomber": 224, "les": 225, "spend": 226, "being": 227, "last": 228, "took": 229, "more": 230, "yeah\noh": 231, "please": 232, "long": 233, "1,": 234, "me\nand": 235, "hearts\nit's": 236, "thought\nis": 237, "move": 238, "feet,": 239, "introspective": 240, "over": 241, "la": 242, "bitch,": 243, "ooh\nooh,": 244, "into": 245, "without": 246, "monstre\naus-be": 247, "aus-can-be": 248, "flaugen,": 249, "feeling": 250, "show": 251, "few": 252, "eheu,": 253, "loss": 254, "2,": 255, "now": 256, "mum": 257, "uh-huh,": 258, "hold": 259, "dedicated": 260, "condolences": 261, "wu-tang": 262, "day": 263, "leave": 264, "down,": 265, "teach": 266, "felt": 267, "stay": 268, "me\nand,": 269, "bum": 270, "after": 271, "girl": 272, "me\nmy": 273, "care": 274, "wonder": 275, "moo,": 276, "(and": 277, "me\nor,": 278, "fine,": 279, "'cause": 280, "girl,": 281, "bet": 282, "hey": 283, "crazy": 284, "eh,": 285, "booty": 286, "yup,": 287, "apologies": 288, "misunderstanding": 289, "lack": 290, "ha": 291, "beat?\nit": 292, "around": 293, "call": 294, "next": 295, "going": 296, "did": 297, "told": 298, "much": 299, "'em": 300, "game": 301, "against": 302, "thereof\ni'm": 303, "ta,": 304, "because": 305, "one,": 306, "another": 307, "through": 308, "is,": 309, "than": 310, "suit": 311, "tie,": 312, "tied,": 313, "coo-coochie-coochie-coo\nshe": 314, "minutes\nfikki": 315, "first": 316, "want\nit's": 317, "love\n": 318, "nobody": 319, "light\ni'm": 320, "arose": 321, "baby": 322, "woah,": 323, "hear": 324, "ya": 325, "me?\nwhy": 326, "should": 327, "mental": 328, "eheu\neh,": 329, "girls\ni": 330, "her,": 331, "(yo": 332, "moon\nnight": 333, "burden": 334, "up\n": 335, "comes": 336, "baby\n": 337, "said": 338, "music": 339, "me),": 340, "maybe": 341, "forgive\neager": 342, "feed": 343, "holy": 344, "there": 345, "thing": 346, "(yeah,": 347, "music,": 348, "would": 349, "alright,": 350, "understand": 351, "breaking": 352, "lonely": 353, "wish": 354, "everything\nsee,": 355, "skin": 356, "honest,": 357, "shining": 358, "star,": 359, "done": 360, "doing": 361, "that,": 362, "lot": 363, "hurt": 364, "on,": 365, "cross": 366, "woman\ni": 367, "needing": 368, "press": 369, "madre": 370, "man": 371, "coo-coochie-coochie-coo\nkill": 372, "he's": 373, "might\nempty": 374, "bank": 375, "god,": 376, "i),": 377, "another\ni've": 378, "practiced": 379, "tongue": 380, "time\ntrying": 381, "answers": 382, "kick": 383, "whoot": 384, "young": 385, "party": 386, "expected": 387, "place": 388, "'bout": 389, "real,": 390, "things": 391, "guess": 392, "enough\ni'm": 393, "coming": 394, "everybody": 395, "fall": 396, "yeah\nyeah,": 397, "tryna": 398, "world": 399, "there's": 400, "uh\n": 401, "better": 402, "us": 403, "talk": 404, "groom,": 405, "strength": 406, "goodbye\ni'm": 407, "things\nand": 408, "meant": 409, "other": 410, "looking": 411, "die": 412, "go\n": 413, "angry": 414, "someone": 415, "eh": 416, "begun": 417, "ske": 418, "human": 419, "lookin'": 420, "somebody": 421, "big,": 422, "summer": 423, "left)\nand": 424, "mom,": 425, "impression\nthat": 426, "heart": 427, "seen": 428, "tend": 429, "name": 430, "aspire": 431, "caught": 432, "then": 433, "que": 434, "yo,": 435, "account\nand": 436, "buy": 437, "forgive": 438, "impression": 439, "understood": 440, "truth": 441, "answered\ni": 442, "speak": 443, "hey\n": 444, "toi": 445, "marriage": 446, "upgrade": 447, "knew": 448, "dick": 449, "filles\nlaisse": 450, "hit": 451, "friend": 452, "mad,": 453, "better\nthe": 454, "son,": 455, "oh\noh,": 456, "wild,": 457, "pretty": 458, "dont": 459, "oh-oh,": 460, "may": 461, "but-bair\nich": 462, "ste": 463, "ayy,": 464, "mind,": 465, "money": 466, "(look": 467, "any": 468, "shut": 469, "hello,": 470, "bride,": 471, "talking": 472, "superwoman\nand": 473, "things\nare": 474, "unplanned": 475, "da\nda": 476, "hard\nit's": 477, "now,": 478, "ooh-ooh,": 479, "before": 480, "searching": 481, "beat": 482, "me?\n": 483, "aye,": 484, "most": 485, "very": 486, "filles\nun": 487, "jour": 488, "c'est": 489, "qu'on": 490, "ha,": 491, "'til": 492, "somethin'": 493, "yeah\n(i": 494, "year": 495, "write": 496, "black": 497, "me\ndon't": 498, "woman\nand": 499, "you\nyouyou,": 500, "forget": 501, "man!": 502, "pickin'": 503, "gone": 504, "lord,": 505, "do\n": 506, "three,": 507, "c'mon\nna-na-na-na,": 508, "c'mon,": 509, "(hey,": 510, "shrink": 511, "themselves,": 512, "themselves": 513, "father": 514, "niggas": 515, "eyes\n(humanize": 516, "watch": 517, "want\nwe": 518, "mine\nyes,": 519, "here\nor": 520, "love\nbaby,": 521, "ah,": 522, "(yup,": 523, "pipe\nbuy": 524, "(don't": 525, "worry": 526, "interest": 527, "partying": 528, "liquor,": 529, "woman\nfor": 530, "waiting,": 531, "loving": 532, "harder": 533, "unknown\nand": 534, "balance": 535, "breakdown\nsteady": 536, "(that,": 537, "there!\ngoodness": 538, "gracious!": 539, "doop": 540, "mmm,": 541, "mouth": 542, "every": 543, "good\n": 544, "sit": 545, "bit": 546, "je": 547, "hang": 548, "frulein": 549, "uske-be": 550, "ya'll": 551, "dirty": 552, "smaller\nwe": 553, "girls:": 554, "\"you": 555, "ambition,": 556, "on\n": 557, "shout": 558, "hope": 559, "my\n": 560, "(this": 561, "persevere\nsometimes": 562, "living\nit's": 563, "go\nall": 564, "el": 565, "you?": 566, "beautiful": 567, "lonely,": 568, "eye": 569, "easy": 570, "cold,": 571, "man,": 572, "aching\nfor": 573, "trusting": 574, "worth": 575, "you\nyou,": 576, "slowly\ntime": 577, "man!\nlook": 578, "fine!": 579, "fine": 580, "is\nfor": 581, "dance": 582, "lay": 583, "wanted": 584, "friends": 585, "such": 586, "mic": 587, "fine\nlooking": 588, "kiss": 589, "cha": 590, "mind": 591, "much\nyou": 592, "aim": 593, "successful,": 594, "dennin!": 595, "mom": 596, "fool": 597, "shit\n": 598, "i'ma": 599, "break": 600, "girl\n": 601, "fuckin'": 602, "stand": 603, "things,": 604, "am\nand": 605, "name...": 606, "special": 607, "scared": 608, "y": 609, "my\noh": 610, "turn,": 611, "feel,": 612, "else\nwho's": 613, "yeah\nrock": 614, "pussy": 615, "special\nall": 616, "these": 617, "talk,": 618, "slim": 619, "(fack)": 620, "chance": 621, "recording\nand": 622, "most\nfor": 623, "it\nwe": 624, "warm": 625, "keepin'": 626, "too!\nshe": 627, "ha\nthere": 628, "l,": 629, "you've": 630, "trying": 631, "feels": 632, "inner": 633, "whoa,": 634, "along": 635, "german,": 636, "now\n": 637, "ms.": 638, "successful\notherwise,": 639, "threaten": 640, "shit,": 641, "motherfuckin'": 642, "weak": 643, "good\nif": 644, "memphis,": 645, "turn": 646, "day,": 647, "health\nsometimes": 648, "lock": 649, "ones": 650, "us,": 651, "beat\n": 652, "this,": 653, "needs,": 654, "saw": 655, "it\nit's": 656, "language": 657, "shitty": 658, "better[intro]\nto": 659, "moves": 660, "spice": 661, "goodness,": 662, "youyou\nyouyou,": 663, "right\nthe": 664, "now\nme": 665, "what,": 666, "banging!\nshe's": 667, "here's": 668, "deal": 669, "you'd": 670, "(woah,": 671, "help": 672, "high": 673, "tonight": 674, "ow!\nich": 675, "clair\nich": 676, "c'mon\nna-na-na,": 677, "do,": 678, "man\"\nbecause": 679, "female,": 680, "well": 681, "bitch": 682, "sound": 683, "listen": 684, "no\n": 685, "srer": 686, "laisse": 687, "ne": 688, "pleurerai": 689, "pick": 690, "great": 691, "woo,": 692, "baby)\ni": 693, "toast": 694, "ready": 695, "screw": 696, "everyday": 697, "walk": 698, "ladies": 699, "alone\ncause": 700, "(murder": 701, "love\noh-oh-oh\nuh,": 702, "(come": 703, "like-i": 704, "hard": 705, "-": 706, "remain": 707, "3\nnot": 708, "pipe\ni": 709, "right,": 710, "overwhelming": 711, "night,": 712, "matrimony\nprobably": 713, "sad": 714, "eyes": 715, "sinning\nand": 716, "mhm": 717, "(mhm),": 718, "whether": 719, "mom\nwhat?\noh": 720, "would,": 721, "sword": 722, "girl\nyo,": 723, "york": 724, "house\n": 725, "mariah\ngo": 726, "babies": 727, "down\nbreak,": 728, "yet,": 729, "hook!\nshe": 730, "looks": 731, "blow": 732, "goes\nyeah\ncuz": 733, "we's": 734, "abouts": 735, "person": 736, "since": 737, "drunk,": 738, "na,": 739, "cold": 740, "killing": 741, "wide": 742, "getting": 743, "pop": 744, "oh-oh-oh-oh-oh-oh-oh-oh-oh-oh-oh-oh\ncaught": 745, "gang,": 746, "uh": 747, "fine\n": 748, "where": 749, "is\n": 750, "marriage\ni": 751, "joy": 752, "down\n": 753, "want\n": 754, "uh\nyeah,": 755, "diamonds": 756, "life,": 757, "couple": 758, "motherfuckers": 759, "believe": 760, "check,": 761, "yeah\nuh,": 762, "groom!\n(to": 763, "promise": 764, "hot": 765, "living": 766, "introduce": 767, "belong": 768, "souls\nsometimes": 769, "younger": 770, "proud": 771, "everybody,": 772, "wait": 773, "inc)\nwhat's": 774, "t": 775, "grow": 776, "booty\n": 777, "so,": 778, "me\ngot": 779, "eighty": 780, "degrees,": 781, "seed,": 782, "(six": 783, "tired,": 784, "(right,": 785, "sadness\ncome": 786, "pulled": 787, "separate": 788, "paths": 789, "lonely\nmy": 790, "infatuation": 791, "bags": 792, "cover": 793, "mhm\ni": 794, "shade": 795, "neck,": 796, "okay": 797, "diamonds\nwipe": 798, "super": 799, "paid,": 800, "door": 801, "dealing": 802, "youyou,": 803, "house\nis": 804, "brooklyn": 805, "pacifiers\nold": 806, "dirt": 807, "dog's": 808, "right\nhey,": 809, "mind\nthe": 810, "flow\nthere": 811, "side": 812, "yeah)\n": 813, "cannot": 814, "iggy": 815, "me\ni": 816, "real": 817, "motherfucker,": 818, "more,": 819, "bet,": 820, "pray": 821, "again\n": 822, "me.": 823, "already": 824, "high,": 825, "ce": 826, "mah\nmum": 827, "matter": 828, "rich,": 829, "send": 830, "uh-huh": 831, "c'mon\n": 832, "(music,": 833, "end": 834, "filthy": 835, "say,": 836, "choices\nalways": 837, "keeping": 838, "boys": 839, "night\n": 840, "him": 841, "me)\n": 842, "me)\ncardi": 843, "gnm\nooh": 844, "sorry,": 845, "groom)\nto": 846, "ooh-oh\ni": 847, "new,": 848, "coo-coochie-coochie-coo\n": 849, "lady\nthis": 850, "gentlemen\nit's": 851, "pleasure": 852, "justin\nwooo\nall": 853, "off,": 854, "wasn't": 855, "middle": 856, "me\nif": 857, "he'd": 858, "fancy": 859, "dream": 860, "pain": 861, "en": 862, "(ain't": 863, "might": 864, "(no,": 865, "hundred": 866, "la-la,": 867, "between\ncounting,": 868, "might,": 869, "girls\n": 870, "baby\ni'm": 871, "baby\ncall": 872, "weak\n(yo": 873, "and\ni": 874, "headlights": 875, "looked": 876, "a\n": 877, "talkin'": 878, "me\nleave": 879, "facin'\ngot": 880, "dollars": 881, "'em\nsus,": 882, "system\nexcuse": 883, "primal,": 884, "her\ni": 885, "intuition\nwhether": 886, "clean\nim": 887, "hella": 888, "mega": 889, "making": 890, "'roundfrom": 891, "afrom": 892, "adog": 893, "house\nuptown": 894, "liar\nkeep": 895, "fantasy": 896, "yeah\nwe're": 897, "ooh\neverybody": 898, "breakdown": 899, "cluemanati\nmc": 900, "girl\nchris,": 901, "sexy,": 902, "seduce": 903, "myself": 904, "bum,": 905, "time\nso": 906, "floor": 907, "1-2,": 908, "you\nbaby,": 909, "bar-bar-barbara,": 910, "barbara\n": 911, "time\n": 912, "problem": 913, "right\n": 914, "you)\n": 915, "shoulda'": 916, "you'll": 917, "romance\noh-oh-oh-oh-oh-oh-oh-oh-oh-oh-oh-oh\ncaught": 918, "him,": 919, "killed": 920, "former": 921, "like\n": 922, "ways\nim": 923, "bathe": 924, "ape": 925, "milky": 926, "dripping": 927, "important\nnow,": 928, "source": 929, "mutual": 930, "k'an": 931, "bn": 932, "life\n": 933, "nasty": 934, "hoes,": 935, "laissera\nlaisse": 936, "j'ai": 937, "pleur": 938, "mais": 939, "hey\noh,": 940, "bride!\n(to": 941, "angelica,": 942, "tied\ni": 943, "you)\ni": 944, "thousand": 945, "you\nhe's": 946, "bounce,": 947, "money,": 948, "sees\ni": 949, "body,": 950, "name?!\nr-u-l-e\nblowin'": 951, "mary": 952, "jane,": 953, "analyzed": 954, "yeah\nvery": 955, "nominations": 956, "love\nyou": 957, "(k--": 958, "the--": 959, "3\npeter,": 960, "paul": 961, "filled": 962, "anything": 963, "me\njust": 964, "bitch\nshut": 965, "attention,": 966, "back\nand": 967, "mad": 968, "greatest": 969, "congratulations\ntryna": 970, "jumble": 971, "lyrics": 972, "gun": 973, "feeling\nand": 974, "i)": 975, "(told),": 976, "attraction,": 977, "figured": 978, "yeah\ni": 979, "mad?\nwhy": 980, "throw": 981, "things\nbitches": 982, "queued": 983, "theyloveus\nokay\nbut": 984, "doyou": 985, "'roundonce": 986, "garde,": 987, "you\nwith": 988, "house\nshaolin": 989, "fire\njump,": 990, "jump,": 991, "this\nalright,": 992, "honey": 993, "hooked": 994, "da\n": 995, "over,": 996, "peoples": 997, "j-o-e\nmake": 998, "her\nyou": 999, "while\nyou": 1000, "something\ni": 1001, "butterflies\nda,": 1002, "de,": 1003, "chair\nground": 1004, "1-2\nwe": 1005, "fellas\nthere": 1006, "tlc!\nt,": 1007, "back\n": 1008, "(yeah)\n": 1009, "hey!\n": 1010, "haven't": 1011, "ayy\n": 1012, "way\n": 1013, "hollywood's": 1014, "bleeding,": 1015, "vampires": 1016, "beat,": 1017, "now)\noh,": 1018, "ah\n": 1019, "tonight\n": 1020, "rule,": 1021, "change": 1022, "paint": 1023, "again,": 1024, "couldn't": 1025, "wore\ni": 1026, "cane": 1027, "miss": 1028, "whoa": 1029, "(oh)\n": 1030, "roma-ma\ngaga,": 1031, "\"ooh": 1032, "and\nleft": 1033, "trunk": 1034, "highway": 1035, "it?\n": 1036, "na-na-na,": 1037, "way\nim": 1038, "legend,": 1039, "irreverent,": 1040, "support\nbut": 1041, "you?\n": 1042, "(up),": 1043, "bring": 1044, "mh,": 1045, "bardi": 1046, "'rari,": 1047, "look,": 1048, "easier": 1049, "hey-hey,": 1050, "seneler": 1051, "yeah\nyalnz": 1052, "gitmekten": 1053, "sing": 1054, "ready,": 1055, "men": 1056, "christmas": 1057, "bride)\nfrom": 1058, "around\n": 1059, "shit\ncan": 1060, "times\nbut": 1061, "mellow,": 1062, "wrote": 1063, "tennessee\nand": 1064, "town\ni": 1065, "played": 1066, "front": 1067, "thousands,": 1068, "\"hello\"\n\"hi,": 1069, "wassup": 1070, "game\nand": 1071, "chose": 1072, "&": 1073, "room": 1074, "special\nbaby,": 1075, "children": 1076, "women": 1077, "(go": 1078, "freak?)\nbig,": 1079, "blame": 1080, "(x-c-x,": 1081, "reason\nwhy": 1082, "reason": 1083, "eheu\n": 1084, "school": 1085, "mary\ngetting": 1086, "pipe\n": 1087, "please\nslow": 1088, "white": 1089, "red": 1090, "(ah)\ni": 1091, "follow": 1092, "up\nwhen": 1093, "fans": 1094, "become": 1095, "beard's": 1096, "ugh,": 1097, "(photoshoot!)\nyou": 1098, "everybody's": 1099, "tellin'": 1100, "left)\n": 1101, "left)\nyou": 1102, "search": 1103, "to\nthank": 1104, "lately": 1105, "mhmmm": 1106, "ground": 1107, "navigatin'\nshower": 1108, "gifts,": 1109, "entire": 1110, "mumble\nwhen": 1111, "music's": 1112, "makin''": 1113, "yuh,": 1114, "runnin'\nfuck,": 1115, "mhm,": 1116, "uh\ni'm": 1117, "forever\ni": 1118, "forever,": 1119, "mad?\nthat": 1120, "(woah)\nthat's": 1121, "yung": 1122, "raised\nwhether": 1123, "king\nim": 1124, "boiling,": 1125, "royalty,": 1126, "lemme": 1127, "bobby": 1128, "cause,": 1129, "6ix": 1130, "fine\neverything": 1131, "style\ni'd": 1132, "style,": 1133, "begin,": 1134, "house\nboogie": 1135, "stump\ngirls,": 1136, "go\ngive": 1137, "just\neverybody": 1138, "break,": 1139, "last\nnastradamus": 1140, "mike\ni": 1141, "guarantee": 1142, "tonight\nyour": 1143, "you\nif": 1144, "air\njust": 1145, "friends?\nwhat": 1146, "house\nyeah,": 1147, "again\nit's": 1148, "is\nthat's": 1149, "state": 1150, "tears": 1151, "up\ni'm": 1152, "wife": 1153, "mmm\n": 1154, "feedin'\ndarkness": 1155, "turns": 1156, "one's": 1157, "us\n": 1158, "livin'": 1159, "alone\n": 1160, "(uh,": 1161, "mm,": 1162, "yesterday\nhere's": 1163, "river": 1164, "out,": 1165, "soul": 1166, "you\nrule": 1167, "(all": 1168, "one\n": 1169, "woah\n": 1170, "hat\ni": 1171, "king": 1172, "romance\nra-ra-ah-ah-ah\nroma": 1173, "10\nput": 1174, "knife": 1175, "ta": 1176, "fashion\nlooking": 1177, "reverend\nill": 1178, "fa-a-a-a-a-ar": 1179, "marriage\nand": 1180, "each": 1181, "na\noh": 1182, "alright\n": 1183, "four\nwhy": 1184, "it\ni'd": 1185, "body\n(30,": 1186, "lil'": 1187, "bag,": 1188, "some,": 1189, "type": 1190, "that\n": 1191, "metro,": 1192, "ahh,": 1193, "going,": 1194, "tree\ni": 1195, "sister\n(angelica,": 1196, "green": 1197, "mike": 1198, "things?\na": 1199, "things\n": 1200, "act": 1201, "day\n(this": 1202, "me\nyou": 1203, "it?": 1204, "te": 1205, "up?\n": 1206, "yeah\nany": 1207, "down\nlook,": 1208, "bazzi,": 1209, "yeah\neverybody,": 1210, "baby?\ni'm": 1211, "me\nto": 1212, "jlo!\nya": 1213, "sabes,": 1214, "ms": 1215, "uh\nall": 1216, "(ooh)\nbig,": 1217, "(its": 1218, "booty\nnow,": 1219, "tired": 1220, "relieved": 1221, "fat": 1222, "charli)\n(i": 1223, "too)\n([laughing])\n(uh": 1224, "years": 1225, "(two,": 1226, "though": 1227, "3p\neverybody": 1228, "loves...": 1229, "away": 1230, "crowd\ngrab": 1231, "partner": 1232, "down?\ni'm": 1233, "asian": 1234, "mixed-race": 1235, "french": 1236, "nighttime,": 1237, "payback": 1238, "else": 1239, "watching": 1240, "me\ncross": 1241, "\"look,": 1242, "haters\nyou": 1243, "face": 1244, "me\nwhat": 1245, "left)\nbut": 1246, "within": 1247, "dad\nso,": 1248, "accept": 1249, "love\nlove,": 1250, "reach\ni've": 1251, "calling": 1252, "(yeah)\nsayin": 1253, "quit": 1254, "*inhales*\nyou": 1255, "once": 1256, "american": 1257, "oversaturation\nbut": 1258, "seem": 1259, "ratchet": 1260, "tongue-tied\nyou": 1261, "religion,": 1262, "a\ntreat": 1263, "no\nno,": 1264, "(bih,": 1265, "uh\nuh-huh,": 1266, "minute\nand": 1267, "survived": 1268, "lil'...\nthis": 1269, "gang": 1270, "forever\n(drmz,": 1271, "you)": 1272, "know\nyou're": 1273, "joke,": 1274, "dry": 1275, "humor": 1276, "i...\nso": 1277, "exclusive\nthat": 1278, "kel-tec": 1279, "kick,": 1280, "cardo": 1281, "royal": 1282, "penis": 1283, "hi?\nyeah\nokay,": 1284, "inside,come": 1285, "came": 1286, "minute": 1287, "goddamn,": 1288, "like\n\"oh": 1289, "fine\n'cause": 1290, "would\ni": 1291, "then\nshaolin": 1292, "shadowboxing": 1293, "aye\n": 1294, "christmas\nthere": 1295, "house\nsacramento": 1296, "rump\nbrothers,": 1297, "love\nugh,": 1298, "jigga,": 1299, "mc,": 1300, "whoa\nrere's": 1301, "boyfriend": 1302, "that\noh,": 1303, "us)\ndon't": 1304, "y'all),": 1305, "remix\nmake": 1306, "baby\nuh,": 1307, "girl!\nwatch": 1308, "lovely\nyour": 1309, "no-no-no,": 1310, "nowhere\ncause": 1311, "on\n1992,": 1312, "tlc": 1313, "kickin'": 1314, "welcome\nwe've": 1315, "album": 1316, "watching\ncome": 1317, "ha\ncome": 1318, "girl\nand": 1319, "(check": 1320, "do\nshoo": 1321, "a-yo": 1322, "it\nthat's": 1323, "hearts\n": 1324, "(eh,": 1325, "mind\ni": 1326, "less": 1327, "fucked": 1328, "falling": 1329, "wrap": 1330, "words": 1331, "found": 1332, "two-step": 1333, "dust\neveryone's": 1334, "gone,": 1335, "mm\n": 1336, "life)\n(i": 1337, "\n": 1338, "future\nhere's": 1339, "you\nbut": 1340, "fullest\nand": 1341, "ashamed": 1342, "to\n": 1343, "yeah\nbaby,": 1344, "yes,": 1345, "hologram\nwhere": 1346, "ah-ah,": 1347, "oh-oh\n": 1348, "la-la\"\nwant": 1349, "doesn't": 1350, "bitch\n": 1351, "hood\nif": 1352, "straight": 1353, "know\n": 1354, "just,": 1355, "young,": 1356, "monstre\n": 1357, "fun,": 1358, "bright": 1359, "music)\nplease": 1360, "aye-aye\naye,": 1361, "up\nwe": 1362, "ass": 1363, "same?\nwe": 1364, "raise": 1365, "which": 1366, "picking": 1367, "hehehe!": 1368, "(partner,": 1369, "used": 1370, "down\non": 1371, "sisters": 1372, "threat\nnow": 1373, "cardi,": 1374, "one)\nshinin'": 1375, "molly": 1376, "monsta's": 1377, "tear": 1378, "yeah\nbitches": 1379, "across": 1380, "like...": 1381, "that\nyou": 1382, "lovers": 1383, "yorgunum\nooh": 1384, "laissera\noui": 1385, "now\ni'm": 1386, "baby)\n": 1387, "alone,": 1388, "body": 1389, "journey": 1390, "kinda": 1391, "on?": 1392, "angelica)\nwho": 1393, "miley": 1394, "love\ni": 1395, "baby\ncause": 1396, "all,": 1397, "hi,": 1398, "you)\nthis": 1399, "yep,": 1400, "having": 1401, "tonight\nhe's": 1402, "you...\nway": 1403, "we,": 1404, "night\n(i": 1405, "night\nfrom": 1406, "why'd": 1407, "yeah\noh,": 1408, "dreams\nmama": 1409, "cry": 1410, "listen\ni'm": 1411, "late": 1412, "hoes\nthey're": 1413, "nada\nit's": 1414, "producing\nmen": 1415, "working,": 1416, "na-na-na-eh": 1417, "iggs)\nbig,": 1418, "gorgeous\nbig,": 1419, "mean,": 1420, "streets": 1421, "miami,": 1422, "presenting": 1423, "pa'": 1424, "alone?\nwe": 1425, "artist": 1426, "(yup),": 1427, "rhyme": 1428, "ride\nlet's": 1429, "lock-lock": 1430, "night)\ni": 1431, "drink": 1432, "it\ni": 1433, "\"what": 1434, "ready\n": 1435, "ready\nooh,": 1436, "it\nso": 1437, "annual": 1438, "oh...)\nbaby,": 1439, "three...)\nthis": 1440, "la\n": 1441, "la\nla,": 1442, "down\nit's": 1443, "might\n": 1444, "darlin'\ntryna": 1445, "spanish": 1446, "italian": 1447, "spotlight\ndon't": 1448, "whee-ooh,": 1449, "whee-ooh": 1450, "they're-and": 1451, "in,": 1452, "feelings.\"\n\"but": 1453, "chance.\"": 1454, "six": 1455, "something's": 1456, "done?\nfuckin'": 1457, "yellin'": 1458, "mic,": 1459, "(you": 1460, "strong-willed\nwhen": 1461, "gives": 1462, "raw": 1463, "months\nit's": 1464, "shady": 1465, "left)\ntry": 1466, "a\ntribute;": 1467, "jet,": 1468, "love\n[mumbling": 1469, "own\neverybody": 1470, "private": 1471, "dre,": 1472, "knees?\n'cause": 1473, "this\n": 1474, "poolside": 1475, "convo": 1476, "around\nayy,": 1477, "common\nnow": 1478, "share": 1479, "fly": 1480, "wearin'": 1481, "self-conscious": 1482, "shit\nthis": 1483, "gold": 1484, "mine,": 1485, "attached": 1486, "brother": 1487, "television\ni": 1488, "division,": 1489, "life\ni'ma": 1490, "'em\nlook,": 1491, "nothing": 1492, "around\nplease": 1493, "enviyon": 1494, "yeah)\nwith": 1495, ".50": 1496, "(brr,": 1497, "bih,": 1498, "hahaha\nsome": 1499, "sayin'": 1500, "night\nfather": 1501, "uh-huh)\nperc'": 1502, "one)\nlike,": 1503, "pieces": 1504, "most\nsteady": 1505, "chokin'": 1506, "(woah)\ni'm": 1507, "wings\nnow": 1508, "cookin'": 1509, "bodies\ndo": 1510, "thinki": 1511, "cleaner\nmy": 1512, "demeanor": 1513, "hi\nhi,": 1514, "now\nsit": 1515, "a\ndog": 1516, "war,": 1517, "backwards": 1518, "goodness\"\nnah,": 1519, "adlibkeep": 1520, "good\n'cause": 1521, "up\nwarm": 1522, "style\nif": 1523, "true,": 1524, "shaolin": 1525, "touch": 1526, "slowly\n": 1527, "four)\n": 1528, "god\ni": 1529, "need\ni": 1530, "uh-huh\nyeah,": 1531, "house\natlanta": 1532, "georgia": 1533, "front\nand": 1534, "clue?\ngive": 1535, "uh-uh)\nrere": 1536, "kenny": 1537, "sitting": 1538, "oh\n(come": 1539, "bounce\ncheck": 1540, "chipped": 1541, "(no),": 1542, "cracked": 1543, "over\ndon't": 1544, "somebody\nyour": 1545, "friend,": 1546, "happenin'?": 1547, "forever\nfor": 1548, "was\ni": 1549, "wondering,": 1550, "girl\ni": 1551, "never-neverland,": 1552, "sweet\na": 1553, "misunderstand": 1554, "you'll\nunderstand\ni": 1555, "contain": 1556, "deep": 1557, "(nope)\ni": 1558, "steal": 1559, "bullshit\nand": 1560, "heaven\na": 1561, "love\nbum": 1562, "do\n(it's": 1563, "mutha...\nso": 1564, "duckin'": 1565, "(t)\nwho": 1566, "sent": 1567, "fanmail": 1568, "whoooo\nwhoot": 1569, "here\ngot": 1570, "back\ndon't": 1571, "shoo": 1572, "up\nthis": 1573, "right\nthere": 1574, "introduction\n": 1575, "dying": 1576, "baggage": 1577, "thought\n": 1578, "beat?\n": 1579, "time\nain't": 1580, "save": 1581, "back\nback": 1582, "please,": 1583, "ooh\noh,": 1584, "brain\ndriving": 1585, "insane,": 1586, "leavin'\nnobody": 1587, "ooh-ooh\nooh,": 1588, "(uh)\n": 1589, "life)\n": 1590, "ot": 1591, "people\nno,": 1592, "babe,": 1593, "(one,": 1594, "sexy": 1595, "to\nyou're": 1596, "cant": 1597, "do\nand": 1598, "hate": 1599, "be\n": 1600, "cigarettes": 1601, "late\nas": 1602, "dreaming": 1603, "awake": 1604, "victorious\nchampagne": 1605, "pouring": 1606, "hand\nmemories": 1607, "yourself": 1608, "oh-oh\nah-ah,": 1609, "unknown\n": 1610, "unknown\ninto": 1611, "greetings,": 1612, "sexual": 1613, "mah\n": 1614, "way,": 1615, "aura-a-a-a\naura-a-a-a,": 1616, "cowboy\nyou": 1617, "eh)\n": 1618, "shine": 1619, "wrong": 1620, "heart\n": 1621, "fuh-uh-uck\nwelcome": 1622, "danger": 1623, "\"hey,": 1624, "carter!\"": 1625, "candy": 1626, "competitors\nnot": 1627, "jobs": 1628, "accomplishments,": 1629, "na\n": 1630, "thank": 1631, "b!\ntalk": 1632, "yo'": 1633, "shit!": 1634, "hehe": 1635, "huh": 1636, "aa!": 1637, "jarabi,": 1638, "n": 1639, "makn": 1640, "yan!": 1641, "marvin": 1642, "gaye": 1643, "brothers?\nisn't": 1644, "less\nmtv,": 1645, "next,": 1646, "true": 1647, "body\nbardi,": 1648, "molly,": 1649, "pressed": 1650, "ring,": 1651, "yeah\n(a-alright,": 1652, "alright)\nfrom": 1653, "globe,": 1654, "both": 1655, "nigga": 1656, "no\ndeal": 1657, "bitches": 1658, "we'll": 1659, "jour-l\nnon,": 1660, "(woah)\n": 1661, "ya\n": 1662, "time?\nyeah\nand": 1663, "spent": 1664, "payphone,": 1665, "times": 1666, "man\nsee": 1667, "their": 1668, "girl\nrock": 1669, "(bada": 1670, "bang": 1671, "side\n(by": 1672, "side,": 1673, "light\ngive": 1674, "sweet": 1675, "woo-ooh,": 1676, "broke": 1677, "cyrus\nbitch,": 1678, "shit\ni": 1679, "tonight?\nthank": 1680, "y's": 1681, "underground": 1682, "you\ndedicated": 1683, "here\n": 1684, "whatever\nyou": 1685, "here,": 1686, "sauce\nuh,": 1687, "okay,": 1688, "pero": 1689, "lo": 1690, "me)\n(hey,": 1691, "sees,": 1692, "selfish": 1693, "message": 1694, "tv\ngot": 1695, "car,": 1696, "doin'": 1697, "okay?\"\n\"where": 1698, "must": 1699, "ask": 1700, "same\never": 1701, "generation\nmr.": 1702, "floor,": 1703, "work)\nbig,": 1704, "(ow!": 1705, "aint": 1706, "booty\ni": 1707, "grammys\ncon": 1708, "amulet": 1709, "jennifer,": 1710, "yup)\ngrammy": 1711, "yeah),": 1712, "blind": 1713, "nutting,": 1714, "ride\n": 1715, "it\nlock": 1716, "up\nlove,": 1717, "no)\nwhy": 1718, "open": 1719, "heaven\n": 1720, "question": 1721, "saying\n\"why": 1722, "friends\nespecially": 1723, "ooh\ncounting\n1,": 1724, "you\nand": 1725, "luv": 1726, "uh-uh\nit's": 1727, "kept": 1728, "darlin'\ndo": 1729, "scandinavian": 1730, "light\ni": 1731, "midnight": 1732, "home": 1733, "rawwr\nyeah,": 1734, "cllate,": 1735, "ya\nbaby,": 1736, "goin'": 1737, "doja\ni": 1738, "me\ni'm": 1739, "to,": 1740, "into,": 1741, "baby\nim": 1742, "you\nit's": 1743, "fred": 1744, "minutes)\n\"something's": 1745, "wrong,": 1746, "it.\"": 1747, "shady,": 1748, "trouble,": 1749, "deal\nsets": 1750, "scream,": 1751, "\"piss": 1752, "off!": 1753, "loud\nmaybe": 1754, "work": 1755, "pull": 1756, "down\nand": 1757, "to\nget": 1758, "chest,": 1759, "chorus]\ndon't": 1760, "world\nwhere": 1761, "(bitch)\neat": 1762, "fuckin": 1763, "go\ntell": 1764, "run\nayo,": 1765, "now\nand": 1766, "belongs": 1767, "yeah\nabout": 1768, "yeah\ngoes": 1769, "refrigerator\nice": 1770, "ice": 1771, "(ice": 1772, "glasses\nyou": 1773, "sucker": 1774, "this?\nbut": 1775, "happiness": 1776, "glad": 1777, "what?": 1778, "math\nfor": 1779, "one-hit": 1780, "leaves": 1781, "a\nrespect": 1782, "brr)\ngun": 1783, "woah\ni": 1784, "dat": 1785, "freestylin'\nbut": 1786, "spittin'": 1787, "writtens": 1788, "(hoo,": 1789, "vibe": 1790, "sinning\ni": 1791, "feelin'\nwockhardt": 1792, "walked": 1793, "feeling,": 1794, "regardless,": 1795, "listen\n(forever": 1796, "throat\nwell": 1797, "blunt\nanother": 1798, "huh\nuh,": 1799, "her\n": 1800, "mystery\n": 1801, "impressive\nbitch": 1802, "hello\nhi,": 1803, "ha!\nwanna": 1804, "down\nseem": 1805, "nowadays": 1806, "far\nwe're": 1807, "truths": 1808, "bobby\nlike": 1809, "(squad!)\nyeah,": 1810, "good\ni": 1811, "dangerous\ndo": 1812, "defeat": 1813, "suis": 1814, "heartly": 1815, "offended": 1816, "thee\nand": 1817, "presents\nunderneath": 1818, "ooh\nwith": 1819, "house\nwest": 1820, "coast": 1821, "uh-huh\ni'm": 1822, "love\nhey,": 1823, "bounce": 1824, "mc)\nla": 1825, "out\nooh,": 1826, "point": 1827, "y'all)\n": 1828, "(uh-uh)\noh,": 1829, "lady\nput": 1830, "hand": 1831, "doin'?\nwe": 1832, "world\nmake": 1833, "us\ndon't": 1834, "know\nif": 1835, "can't\ni": 1836, "me\nthat's": 1837, "myself\nwhen": 1838, "da\n(butterflies)\nda": 1839, "shit\nuh,": 1840, "that!)\nwhen": 1841, "entertaining": 1842, "fast\nyo,": 1843, "t-boz,": 1844, "(l)\nthis": 1845, "you\ncome": 1846, "hahahaha,": 1847, "package.....\nwait,": 1848, "tlc!\n": 1849, "eye\nand": 1850, "chilli": 1851, "eye\nuhhh": 1852, "cuz": 1853, "t,": 1854, "go)\nis": 1855, "mind\n": 1856, "cry\nso": 1857, "lovin',": 1858, "livin',": 1859, "youre": 1860, "head,": 1861, "enough": 1862, "two": 1863, "step": 1864, "woman\n": 1865, "wouldn't": 1866, "time\ni": 1867, "lonely\n": 1868, "whole": 1869, "better\n": 1870, "better\nnothing,": 1871, "way\ni'm": 1872, "tripping": 1873, "drugs": 1874, "ooh\nyou": 1875, "what?\ntwo-step": 1876, "god\n": 1877, "double": 1878, "three\n": 1879, "us\ntrynachasea": 1880, "feelin',": 1881, "butwe'll": 1882, "ooh-ooh\n": 1883, "die,": 1884, "future\n": 1885, "yesterday\n": 1886, "change\noh,": 1887, "now)\n": 1888, "out\n": 1889, "i\n": 1890, "born": 1891, "boys\nboys": 1892, "placeholders,": 1893, "dive": 1894, "knows": 1895, "set": 1896, "three)\naw,": 1897, "yeah\naw,": 1898, "means": 1899, "walls": 1900, "caving": 1901, "again\nyeah,": 1902, "close": 1903, "pushing": 1904, "us\nall": 1905, "up\ndrunk": 1906, "pre-meds": 1907, "rubber": 1908, "climbing": 1909, "door,": 1910, "jour,": 1911, "fire,": 1912, "oh-oh\ninto": 1913, "(oh)\nturn": 1914, "desire,": 1915, "back,": 1916, "romance\n": 1917, "hollywood\n[laughter]\naura-a-a-a,": 1918, "know\ni'm": 1919, "juda-as,": 1920, "yeah\ntime": 1921, "partna,": 1922, "sick\ni": 1923, "ride": 1924, "disco": 1925, "fine\n(slay,": 1926, "it\ncome": 1927, "name\n": 1928, "music)\n": 1929, "aye-aye\n": 1930, "full": 1931, "perry,": 1932, "zone\nstep": 1933, "happened": 1934, "thing\nbut": 1935, "attention": 1936, "away\n": 1937, "kinm": 1938, "kalot": 1939, "h-town\ncoming,": 1940, "yes!": 1941, "you)\nhow": 1942, "block": 1943, "sgma!\naa!": 1944, "got?\ndon't": 1945, "blame,": 1946, "burnin',": 1947, "everyone": 1948, "bardi!\nbitch": 1949, "up\nbardi\nwoo,": 1950, "woo": 1951, "(hol'": 1952, "yeah\nlookin'": 1953, "ksr": 1954, "dig?\nyeah\nlookin'": 1955, "cardi": 1956, "feelings": 1957, "can't\npeanut": 1958, "butter": 1959, "long,": 1960, "!\n": 1961, "stay?": 1962, "lots": 1963, "old": 1964, "showed": 1965, "cut": 1966, "talk\nwhen": 1967, "yeah\nseneler": 1968, "filles\n": 1969, "pas\n": 1970, "pas\nnon,": 1971, "time\nany": 1972, "call,": 1973, "(so,": 1974, "fire\n": 1975, "20": 1976, "ha)\n": 1977, "on)\n": 1978, "eyes\n": 1979, "cared": 1980, "jingle": 1981, "bells": 1982, "home\nall": 1983, "change,": 1984, "lovers\nlovers'": 1985, "girl\nshow": 1986, "dem": 1987, "side)\nto": 1988, "union": 1989, "his": 1990, "night\ni'm": 1991, "(let's": 1992, "\"i'm-ma-ma-ma": 1993, "mind\"\noh,": 1994, "she's": 1995, "heart\ni": 1996, "yours\nyou": 1997, "country-ass": 1998, "damn": 1999, "starry-eyed\nhip,": 2000, "ooh-oh\n": 2001, "shit\nlet": 2002, "it\ntell": 2003, "club\nour": 2004, "you\npretty": 2005, "lady,": 2006, "girl\ncome": 2007, "gettin'": 2008, "stress": 2009, "cruel,": 2010, "fame's": 2011, "special,": 2012, "it\nyou": 2013, "dare": 2014, "me\nthe": 2015, "wind": 2016, "primero": 2017, "dije": 2018, "\"no,\"": 2019, "s": 2020, "quera": 2021, "lift": 2022, "up?\ni": 2023, "hey)\n": 2024, "hey)\n(i": 2025, "good\nyou": 2026, "knows\nwe": 2027, "secret,": 2028, "bounce\n": 2029, "girl\nmake": 2030, "money\n": 2031, "though?\ni": 2032, "place\nwhere": 2033, "crib\nand": 2034, "listen\n": 2035, "you?\"\n\"say": 2036, "hurting\nright": 2037, "groove": 2038, "benjamn": 2039, "franco": 2040, "me\nthere's": 2041, "makin'": 2042, "worldwide!\nof": 2043, "tratas": 2044, "como": 2045, "una": 2046, "princesa": 2047, "das": 2048, "stealing\neveryone's": 2049, "na-na-na-na-na-na": 2050, "freak)\nbig,": 2051, "dance,": 2052, "fine\nbig,": 2053, "me\nmr.": 2054, "worldwide,": 2055, "redone,": 2056, "jennifer": 2057, "preguntas": 2058, "anillo": 2059, "soy": 2060, "yup)\naight?": 2061, "brooke": 2062, "candy,": 2063, "fag": 2064, "do\nlove,": 2065, "e-e-e-e-x-c-x\n": 2066, "dealer,": 2067, "up\nknow": 2068, "burn\nall": 2069, "vacation\nand": 2070, "generation\nis": 2071, "finding": 2072, "hey!\noh": 2073, "vacation\n'til": 2074, "song?\"\nand": 2075, "before\nthe": 2076, "grammy": 2077, "3\n": 2078, "britney,": 2079, "dark": 2080, "mascara": 2081, "(just": 2082, "me\nyeah,": 2083, "account\n": 2084, "me?\nand": 2085, "no-no-no-no-nobody": 2086, "tall": 2087, "short": 2088, "(midnight)\nyeah,": 2089, "it\nmmm,": 2090, "yeah\nwhee-ooh": 2091, "beach": 2092, "seewhatyou're": 2093, "theyre-and": 2094, "crook\nburr,": 2095, "ya\nsee,": 2096, "(oh)\ni": 2097, "struggle": 2098, "le-le-le-le-ha-yeah\nle-le-le-le-ha-yeah\nle-le-le-le-ha-yeah\nle-le-le-le-ha-yeah\nyeah,": 2099, "me\nall": 2100, "but\ni": 2101, "maybethiswill": 2102, "out\ndon't": 2103, "ready\ni'ma": 2104, "misty": 2105, "mountain": 2106, "nah": 2107, "again\nanything": 2108, "bruise": 2109, "on!)\n\"just": 2110, "got.": 2111, "happen,": 2112, "weird\nalright\nyou": 2113, "weird": 2114, "beard": 2115, "monster": 2116, "*plane": 2117, "cause": 2118, "you!\"\nwhen": 2119, "talks": 2120, "them\ncan't": 2121, "hallway": 2122, "stairs": 2123, "parking": 2124, "please?\nmay": 2125, "this?": 2126, "motivation": 2127, "happy\nwhy": 2128, "power": 2129, "to\nlay": 2130, "'fore": 2131, "dead,": 2132, "stewardess": 2133, "ride\ni": 2134, "alone\nare": 2135, "(yeah)\ni'm": 2136, "feelin'": 2137, "do\ni'll": 2138, "baby?\nyeah\nyeah?\ntalk": 2139, "halls": 2140, "kings": 2141, "night\nain't": 2142, "play,": 2143, "around\nwhat": 2144, "goes,": 2145, "cold!)\nyou": 2146, "flyin'": 2147, "eyes,huh?\nbettershow": 2148, "bliss\nand": 2149, "cash": 2150, "sunflower\nsunflower,": 2151, "maybe,": 2152, "z\nyo,": 2153, "whassup": 2154, "wonder\ngotta": 2155, "going'": 2156, "'em\n": 2157, "spotted\nyuh,": 2158, "window,": 2159, "grow,": 2160, "ooh...\nplease": 2161, "mix\nno,": 2162, "they're": 2163, "(uh)\noh": 2164, "9": 2165, "(will)\ni": 2166, "scared\ni": 2167, "hurts": 2168, "shit\nhaha,": 2169, "uh-huh\n": 2170, "live\nand": 2171, "though\na": 2172, "system\nwhy'd": 2173, "realize,": 2174, "building\nhuh,": 2175, "regardless\ni": 2176, "stupid": 2177, "turned": 2178, "forever\n": 2179, "you)\n(the": 2180, "way\nmaybe": 2181, "freezin',": 2182, "life\nanother": 2183, "yeah\nyou": 2184, "huh\nnew": 2185, "kel-tec,": 2186, "hey\nyeah\nleave": 2187, "past,": 2188, "putting": 2189, "tmz": 2190, "mystery\nand": 2191, "trippin,": 2192, "couldnt": 2193, "catch": 2194, "gosh\nthis": 2195, "kinky": 2196, "a,": 2197, "down?\nyou": 2198, "all\n": 2199, "alive?\nwhy,": 2200, "hollywood\noh,": 2201, "its": 2202, "dog": 2203, "day),": 2204, "until": 2205, "rights\ncome": 2206, "goddamn\nthis": 2207, "9-5": 2208, "2": 2209, "god!\nyeah,": 2210, "you\nwarm": 2211, "strike": 2212, "ow,": 2213, "madonna,": 2214, "dsol\nlo": 2215, "detest": 2216, "house\njapan": 2217, "country\ni'm": 2218, "this\ngive": 2219, "tree\nk-i-s-s-i-n-g\nah,": 2220, "on)\nla": 2221, "breakdown\n": 2222, "go\nno": 2223, "floor\nit's": 2224, "shattered\nmariah...": 2225, "over\n": 2226, "high\nwe": 2227, "bye": 2228, "you\n(me": 2229, "desert": 2230, "storm,": 2231, "check": 2232, "truth\nall": 2233, "children,": 2234, "on\nbecause": 2235, "her\nall": 2236, "right!": 2237, "shomon,": 2238, "then,": 2239, "all\ni": 2240, "presence\ni'm": 2241, "da\n(ohh,": 2242, "uh\nlook": 2243, "(bardi!)\nseven-figure,": 2244, "scissor\ntonight,": 2245, "dog,": 2246, "kitten": 2247, "ta\nhey,": 2248, "(bardi)\nseven-figure,": 2249, "a...": 2250, "again\nand": 2251, "fresh": 2252, "you\n(we": 2253, "about\nwhat": 2254, "boss?\nchilli,": 2255, "wit'": 2256, "(c)\nlove,": 2257, "future": 2258, "whoooo\n": 2259, "up?\nsup": 2260, "christmas\nwhat": 2261, "(yo,": 2262, "checkin'": 2263, "house\noh": 2264, "do\nshoop": 2265, "switch": 2266, "right\ncheck": 2267, "phat": 2268, "remix": 2269, "fellas\ncomin'": 2270, "instructions\nyeah": 2271, "weve": 2272, "paved": 2273, "introduction\nno": 2274, "sound\ni": 2275, "sound,": 2276, "fire?\nam": 2277, "liar?": 2278, "blessed": 2279, "thing\nthe": 2280, "hearts\nand": 2281, "boy,": 2282, "know)\n": 2283, "(oh,": 2284, "laughter": 2285, "anybody": 2286, "can\n": 2287, "savor,": 2288, "live": 2289, "(okay)\ni": 2290, "uh-huh!": 2291, "eh\n": 2292, "crowd": 2293, "(three": 2294, "baby\nnothing": 2295, "yeah!\n": 2296, "taking\nover": 2297, "others,": 2298, "me\nsave": 2299, "what?\n": 2300, "mm-mmm\nyeah,": 2301, "it\nridin'": 2302, "thelast": 2303, "train": 2304, "home\n": 2305, "someone...\nooh,": 2306, "die\n": 2307, "wow\nahh,": 2308, "yeah-yeah": 2309, "yeah-eah": 2310, "(ooh)\n": 2311, "ho\n": 2312, "change\n": 2313, "yesterday\nno": 2314, "tomorrow": 2315, "sleep\ni": 2316, "eht": 2317, "9:29": 2318, "people\n": 2319, "go\nyou're": 2320, "mybestfriend,": 2321, "iwanna": 2322, "wants\nwhat": 2323, "future\nbut": 2324, "blinded": 2325, "tonight\ni": 2326, "walking": 2327, "you\nin": 2328, "color,": 2329, "see\n": 2330, "greetings": 2331, "yes\n": 2332, "ah": 2333, "future\n(future": 2334, "nostalgia)\n": 2335, "nostalgia)\n(future": 2336, "honey,": 2337, "huh\n": 2338, "cigarettes,": 2339, "in\nsometimes": 2340, "giving": 2341, "can't\n": 2342, "see\nlaughing": 2343, "while": 2344, "painted": 2345, "room,": 2346, "(double-double-double": 2347, "victorious\n": 2348, "glorious\ntonight": 2349, "gloves\nfive-thousand": 2350, "designer": 2351, "mark\nno": 2352, "ds": 2353, "le": 2354, "premier": 2355, "ton": 2356, "parfum": 2357, "enivra": 2358, "mon": 2359, "tre": 2360, "ohh!\na": 2361, "moment": 2362, "bad,": 2363, "up\n(yeah,": 2364, "romance\nra-ra-ah-ah-ah\nroma,": 2365, "capital": 2366, "\"h-i-m\"": 2367, "(m,": 2368, "m,": 2369, "up\n'cause": 2370, "fab\ncheck": 2371, "aura-a-a-a\n": 2372, "bad\nbut": 2373, "anymore\n": 2374, "whoa-whoa-whoa-whoa-whoa\nim": 2375, "but-bair\n": 2376, "clair\n": 2377, "alright?\nhustle": 2378, "slay)\nlooking": 2379, "better,": 2380, "yayo,": 2381, "diamond\n": 2382, "rihanna)\nuh-huh,": 2383, "(good": 2384, "round": 2385, "again": 2386, "psycho\n": 2387, "course,": 2388, "outing": 2389, "yourself\n": 2390, "fantasy\nyou": 2391, "invited": 2392, "lot\n": 2393, "loved": 2394, "awake\n": 2395, "awake\ni'm": 2396, "refuse": 2397, "believe\n": 2398, "challengers": 2399, "group": 2400, "much\n": 2401, "thing\n": 2402, "men\nwe": 2403, "beings": 2404, "third": 2405, "ward,": 2406, "aspiration": 2407, "happy\n": 2408, "mandela\ntw": 2409, "pa": 2410, "mt": 2411, "dan": 2412, "gl": 2413, "(the": 2414, "winner": 2415, "beyonc": 2416, "knowles:": 2417, "female": 2418, "down\ni'm": 2419, "now!\nmost": 2420, "incredibly,": 2421, "me?\nwhat's": 2422, "higher": 2423, "number": 2424, "you?\npartner,": 2425, "sgma!\nn": 2426, "miiri": 2427, "i!\n": 2428, "nn": 2429, "on\nyou": 2430, "healing": 2431, "four\n": 2432, "everyone's\ngot": 2433, "same\n": 2434, "run,": 2435, "yeah\ni'm": 2436, "ooh\neverything": 2437, "came,": 2438, "(my": 2439, "burnin'\nsuch": 2440, "burden,": 2441, "flame": 2442, "dies": 2443, "ksr\nit's": 2444, "body\n": 2445, "one)\n": 2446, "(cheeze)\n21,": 2447, "(woo)\n": 2448, "up)\n": 2449, "up)\nthis": 2450, "bag\nmoney": 2451, "bag": 2452, "(ooh)\nhah,": 2453, "b?\n'cause": 2454, "thinkin',": 2455, "thinkin'": 2456, "orange": 2457, "though?\n": 2458, "work\n": 2459, "work\nfuck": 2460, "\"but": 2461, "gangsta": 2462, "go?\ni": 2463, "thinking": 2464, "alone": 2465, "me\nglad": 2466, "whentheworld": 2467, "tryingto": 2468, "slow": 2469, "open,": 2470, "yeah\nyeah\n": 2471, "metro": 2472, "pas\noui": 2473, "ahh\n": 2474, "ahh\nooh": 2475, "baby)\nare": 2476, "baby?\n": 2477, "hurtin'\n(this": 2478, "star-studded": 2479, "souls": 2480, "anymore\ndont": 2481, "thing\nyaaas\nyeah,": 2482, "(ha,": 2483, "great?\n": 2484, "oh\nhere": 2485, "listen,": 2486, "why're": 2487, "goes\n": 2488, "paris": 2489, "night?\n": 2490, "tree\n": 2491, "rather": 2492, "nails": 2493, "you\nwhere": 2494, "man\n": 2495, "is\nwho": 2496, "nights": 2497, "bang)\nbounce": 2498, "provide\n(you": 2499, "provide,": 2500, "thats": 2501, "light\n": 2502, "understanding\nand": 2503, "love\nbut": 2504, "went": 2505, "indoors\nand": 2506, "clothes": 2507, "darlin'\n": 2508, "sta-a-a-a\noh,": 2509, "[\"starry-eyed\"": 2510, "hit,": 2511, "things\nlet": 2512, "minute\n": 2513, "low?\n(and": 2514, "thrilling,": 2515, "dammit": 2516, "sound\n": 2517, "up\nall": 2518, "tennessee\n": 2519, "day\n": 2520, "by\nit": 2521, "mellow": 2522, "justin\n": 2523, "right?\ndon't": 2524, "lie\nbut": 2525, "it\nyeah\nyou": 2526, "words,": 2527, "motivation\nto": 2528, "kinda?": 2529, "(woo)\npa'": 2530, "fueras": 2531, "invent": 2532, "cualquier": 2533, "you?\ndidn't": 2534, "me?\ntold": 2535, "hey!\nyeah\n": 2536, "doo-bee-doo-bee-doo-doo-doo,": 2537, "me)\nlove": 2538, "exposed\nthat's": 2539, "bounce\nall": 2540, "soulmates\nwe": 2541, "why?": 2542, "world,": 2543, "dude,": 2544, "dude;": 2545, "place\n": 2546, "space\nand": 2547, "system\n": 2548, "with\nremember": 2549, "idols": 2550, "right\nbackstreet's": 2551, "could\nnever": 2552, "music\neverybody": 2553, "banco\ngetting": 2554, "checks": 2555, "nike,": 2556, "everywhere": 2557, "you\nnow": 2558, "above": 2559, "generation\n": 2560, "people\nyeah,": 2561, "living\n": 2562, "understand,": 2563, "gente": 2564, "pido\nt": 2565, "tienes": 2566, "bate": 2567, "fuerza": 2568, "na-na-na-eh\nna-na-na-na-na-na": 2569, "(redone)\nlove,": 2570, "booty\nyou're": 2571, "damas": 2572, "hey)\nya": 2573, "jeny": 2574, "lleg,": 2575, "presente!": 2576, "cundo\npero": 2577, "por": 2578, "ti": 2579, "'toy": 2580, "(oh)\nplaying": 2581, "own\n": 2582, "too)\n": 2583, "too)\nyou": 2584, "afterparty": 2585, "mob\ncharli": 2586, "unlock": 2587, "cash,": 2588, "uhh,": 2589, "da-da,": 2590, "heaven\ntequila": 2591, "like\ni": 2592, "i-i": 2593, "run": 2594, "office": 2595, "cabins": 2596, "grounds": 2597, "little,": 2598, "errands": 2599, "mother.": 2600, "allows": 2601, "capable": 2602, "doing\n": 2603, "friends?\n": 2604, "saying": 2605, "flames\nthings": 2606, "it?\"\n-": 2607, "\"well,": 2608, "\"why": 2609, "\"so": 2610, "does": 2611, "like\n\"i": 2612, "inspired": 2613, "2003\nand": 2614, "wanna?\n": 2615, "3\ncounting\n1,": 2616, "bitch\ni": 2617, "face\nonly": 2618, "fools": 2619, "ive": 2620, "on\nhuh,": 2621, "while\n": 2622, "it\nthe": 2623, "sock": 2624, "brown-haired": 2625, "blonde-haired": 2626, "yeah\nmake": 2627, "sure": 2628, "(shine": 2629, "eye\n": 2630, "baddest\n(i'm": 2631, "baddest,": 2632, "go\ncant": 2633, "puttin'": 2634, "defenses": 2635, "chick\nand": 2636, "sky\nwe'll": 2637, "shooting": 2638, "stars": 2639, "passing": 2640, "remix\n": 2641, "mmm\ni": 2642, "whee-ooh\n(no": 2643, "police,": 2644, "haha,": 2645, "getting\nmost": 2646, "beachesare": 2647, "burr\ngucci": 2648, "yeah)\ni": 2649, "hustle,i'lldo": 2650, "ican": 2651, "but\n": 2652, "work\nyou": 2653, "justgotta": 2654, "closely": 2655, "comfortable\n'cause": 2656, "below\nkeep": 2657, "careful": 2658, "brothers'": 2659, "ears\nor": 2660, "what.\nif": 2661, "means,": 2662, "smoke)\nwe": 2663, "shot": 2664, "yo\n": 2665, "bed\nget": 2666, "voices": 2667, "inside": 2668, "crash*\nyeah": 2669, "(illa,": 2670, "illa,": 2671, "belong\nor": 2672, "tells": 2673, "lot\nit's": 2674, "please?\nwill": 2675, "(fack)\n": 2676, "(fack)\nlast": 2677, "quitter,": 2678, "up?\nand,": 2679, "fasten\nmy": 2680, "seatbelt,": 2681, "one\nnow": 2682, "more\nyoung": 2683, "me?\nare": 2684, "reaching": 2685, "(woo!)\non": 2686, "where's": 2687, "you\ntell": 2688, "bit\nayo\nthis": 2689, "gone\njenny": 2690, "most\n": 2691, "mm\ncould": 2692, "shive": 2693, "night?\ncould": 2694, "like\nlife": 2695, "(high)\ngo": 2696, "themeyelashes\nyou": 2697, "witha": 2698, "mmm-hmm,": 2699, "mmm\nyeah": 2700, "ooh\nah,": 2701, "confusing": 2702, "self-confidence\nconfusing": 2703, "catalyst\nto": 2704, "pain,": 2705, "melody\nlet": 2706, "inside,": 2707, "gettoknow": 2708, "can\nfind": 2709, "fighting,": 2710, "living,": 2711, "b?\nyo,": 2712, "under\npull": 2713, "window\nnothing": 2714, "\"out": 2715, "a\nlove": 2716, "mix\n": 2717, "no\nno-no,": 2718, "usually": 2719, "ten": 2720, "no\nfuck,": 2721, "(uh)\nya'": 2722, "dig?": 2723, "will)\ni": 2724, "care\nreally": 2725, "insecure\ni'm": 2726, "that)\n": 2727, "bs\nuh,": 2728, "drink?": 2729, "lean": 2730, "deck,": 2731, "lighter?\nnah,": 2732, "lie?\nexcuse": 2733, "oh\nit": 2734, "uh\npercs": 2735, "stuck": 2736, "regardless\nso": 2737, "dumped": 2738, "you\n(forever": 2739, "aim\nit's": 2740, "hell": 2741, "lie,": 2742, "yeah\nso": 2743, "uh\ndisrespect": 2744, "breath,": 2745, "uh\nin": 2746, "thing?\noh": 2747, "serious,": 2748, "you\nbitch": 2749, "swag": 2750, "supernatural,": 2751, "pregnant": 2752, "spice\nkinky": 2753, "me?\nmy": 2754, "dad?\nbecause": 2755, "balls,": 2756, "now?\ni'ma": 2757, "mothafuckas": 2758, "(everyday)\nwe": 2759, "(we": 2760, "sight\n(you": 2761, "ayo,": 2762, "here\ntake": 2763, "this...\ni'm": 2764, "slaydro!\nthis": 2765, "j": 2766, "dilla": 2767, "mystery\neveryone": 2768, "pose\nstrike": 2769, "(vogue,": 2770, "kids": 2771, "girls\ndo": 2772, "siento\nik": 2773, "ben": 2774, "(i'm": 2775, "erotica\nromance\nmy": 2776, "sins\nbecause": 2777, "dread": 2778, "heaven": 2779, "own\nmore": 2780, "house\neverybody": 2781, "roll\nand": 2782, "mc!\nuh,": 2783, "almost": 2784, "baby\nah,": 2785, "(mc)\nla": 2786, "da\nla": 2787, "no\n(don't": 2788, "s-p-i-r-i-t,": 2789, "y'all)\nda,": 2790, "hey-ey\n": 2791, "hey-ey\nyoung": 2792, "money!": 2793, "(young": 2794, "money!)": 2795, "no)\nmamas,": 2796, "daddies,": 2797, "sisters,": 2798, "brothers,": 2799, "you)\nit": 2800, "really,": 2801, "weeping": 2802, "endure": 2803, "us\nenough": 2804, "force\nits": 2805, "hee-hee!\nooh!\ng'on": 2806, "nakupenda": 2807, "place\ni": 2808, "humble\ntouch": 2809, "fly)\nda": 2810, "a.m.?\nall": 2811, "favourite": 2812, "away\nuh,": 2813, "bullshit\n": 2814, "chick,": 2815, "back\noh": 2816, "box\nstop,": 2817, "that!)\n": 2818, "that!)\nmy": 2819, "posse": 2820, "your\n": 2821, "your\nwhat": 2822, "sauce?\ndis": 2823, "(fanmail)\ntlc": 2824, "support": 2825, "you\ni've": 2826, "t-boz?\nyea,": 2827, "want?\ni": 2828, "t-boz": 2829, "headphone": 2830, "man)\noh": 2831, "'g',": 2832, "y'all)\noh": 2833, "ooh\nshoo": 2834, "it)\nswitch": 2835, "(tlc,": 2836, "fast\nbaby": 2837, "tip\nya": 2838, "pride": 2839, "starts": 2840, "quiet)\ni'm": 2841, "bullies\nfor": 2842, "bring...\nand": 2843, "(call)\n": 2844, "(call)\ncall": 2845, "hard\n": 2846, "eh)\n(eh,": 2847, "na-na-na-na,": 2848, "ooh-oh\nna-na-na-na,": 2849, "(ariana)\ni've": 2850, "(nicki": 2851, "hoes": 2852, "lacigam": 2853, "gnihtemos": 2854, "od": 2855, "ot\n": 2856, "yuh\n": 2857, "small": 2858, "tears\n": 2859, "instead\n": 2860, "later\nthe": 2861, "taste,": 2862, "flavor,": 2863, "taker,": 2864, "(okay)\n": 2865, "(yeah)\ni": 2866, "iggs!\ni": 2867, "you\nback": 2868, "yee,": 2869, "billy,": 2870, "and)\nba-ba-da,": 2871, "please\n": 2872, "please\ndon't": 2873, "better\ni'm": 2874, "3,": 2875, "therapy\n": 2876, "being\nswitch": 2877, "yeah\neverybody": 2878, "remix,": 2879, "mmm\noh": 2880, "me\nsay": 2881, "hahahahaha\ntank": 2882, "(hey)\n": 2883, "apart\n": 2884, "yeah\nmmm,": 2885, "oh-oh-oh\n": 2886, "home\ndyin'": 2887, "sleep,": 2888, "ahahah,": 2889, "(uh)\nyuh,": 2890, "uh-uh)\n": 2891, "young\n": 2892, "me\nsaid": 2893, "(wow)\nyeah-yeah,": 2894, "yeah-yeah,": 2895, "yeah-eah-eah-eah,": 2896, "yeah-eah,": 2897, "oh)\n": 2898, 