{"you": 1, "i": 2, "the": 3, "to": 4, "my": 5, "a": 6, "me": 7, "it": 8, "and": 9, "in": 10, "your": 11, "i'm": 12, "that": 13, "on": 14, "don't": 15, "be": 16, "love": 17, "of": 18, "all": 19, "like": 20, "for": 21, "know": 22, "with": 23, "we": 24, "just": 25, "so": 26, "is": 27, "got": 28, "get": 29, "you're": 30, "what": 31, "when": 32, "want": 33, "can": 34, "it's": 35, "do": 36, "up": 37, "wanna": 38, "no": 39, "can't": 40, "but": 41, "this": 42, "one": 43, "me,": 44, "not": 45, "feel": 46, "let": 47, "make": 48, "never": 49, "need": 50, "you,": 51, "if": 52, "it,": 53, "out": 54, "have": 55, "take": 56, "say": 57, "see": 58, "ain't": 59, "was": 60, "could": 61, "gonna": 62, "way": 63, "oh,": 64, "are": 65, "right": 66, "go": 67, "at": 68, "they": 69, "think": 70, "been": 71, "will": 72, "i'll": 73, "keep": 74, "baby,": 75, "tell": 76, "back": 77, "how": 78, "'cause": 79, "give": 80, "too": 81, "come": 82, "now": 83, "only": 84, "yeah,": 85, "from": 86, "about": 87, "won't": 88, "down": 89, "time": 90, "oh": 91, "up,": 92, "that's": 93, "were": 94, "i've": 95, "here": 96, "heart": 97, "good": 98, "gotta": 99, "through": 100, "more": 101, "little": 102, "ever": 103, "would": 104, "hold": 105, "down,": 106, "we're": 107, "love,": 108, "always": 109, "look": 110, "she": 111, "as": 112, "where": 113, "no,": 114, "put": 115, "every": 116, "nothing": 117, "her": 118, "am": 119, "then": 120, "by": 121, "things": 122, "than": 123, "you\n": 124, "still": 125, "had": 126, "find": 127, "there": 128, "really": 129, "baby": 130, "who": 131, "or": 132, "better": 133, "our": 134, "said": 135, "night": 136, "another": 137, "me\n": 138, "luh": 139, "show": 140, "even": 141, "(i": 142, "over": 143, "stop": 144, "into": 145, "without": 146, "girl": 147, "ya": 148, "call": 149, "on,": 150, "there's": 151, "day": 152, "some": 153, "why": 154, "life": 155, "them": 156, "ooh,": 157, "hear": 158, "she's": 159, "bad": 160, "everything": 161, "he": 162, "wish": 163, "know,": 164, "you\ni": 165, "off": 166, "made": 167, "these": 168, "something": 169, "us": 170, "gon'": 171, "should": 172, "leave": 173, "hey,": 174, "move": 175, "same": 176, "away": 177, "you'll": 178, "going": 179, "did": 180, "fall": 181, "new": 182, "turn": 183, "world": 184, "hope": 185, "you've": 186, "ya,": 187, "live": 188, "yeah": 189, "looking": 190, "try": 191, "feeling": 192, "an": 193, "shake": 194, "stay": 195, "around": 196, "thing": 197, "let's": 198, "dance": 199, "now,": 200, "i,": 201, "run": 202, "walk": 203, "money": 204, "much": 205, "fuck": 206, "break": 207, "young": 208, "touch": 209, "used": 210, "hands": 211, "girls": 212, "wake": 213, "long": 214, "people": 215, "last": 216, "me\ni": 217, "my,": 218, "eyes": 219, "play": 220, "believe": 221, "hard": 222, "makes": 223, "might": 224, "feels": 225, "pull": 226, "im": 227, "inside": 228, "go,": 229, "what's": 230, "'bout": 231, "bring": 232, "light": 233, "other": 234, "i'd": 235, "miss": 236, "lost": 237, "girl,": 238, "it\n": 239, "coming": 240, "drippin'": 241, "nobody": 242, "talk": 243, "getting": 244, "night,": 245, "big": 246, "yeah\n": 247, "help": 248, "'til": 249, "left": 250, "sweet": 251, "lose": 252, "his": 253, "best": 254, "bit": 255, "do,": 256, "matter": 257, "ring,": 258, "crazy": 259, "has": 260, "told": 261, "man": 262, "die": 263, "body": 264, "high": 265, "came": 266, "gave": 267, "blame": 268, "myself,": 269, "comes": 270, "someone": 271, "care": 272, "hurt": 273, "didn't": 274, "knew": 275, "myself": 276, "hit": 277, "those": 278, "its": 279, "cause": 280, "please": 281, "thought": 282, "(yeah,": 283, "him": 284, "gone": 285, "mind": 286, "anybody": 287, "mean": 288, "la": 289, "na": 290, "change": 291, "bitch": 292, "kiss": 293, "stand": 294, "ready": 295, "boy,": 296, "away,": 297, "old": 298, "falling": 299, "wait": 300, "life,": 301, "thinking": 302, "remember": 303, "tryna": 304, "start": 305, "i'ma": 306, "couldn't": 307, "enough": 308, "face": 309, "work": 310, "whole": 311, "trying": 312, "real": 313, "'em": 314, "close": 315, "like,": 316, "cake,": 317, "watch": 318, "so,": 319, "guess": 320, "until": 321, "coming,": 322, "out,": 323, "time,": 324, "you'd": 325, "side": 326, "money,": 327, "must": 328, "we'll": 329, "lights": 330, "dark": 331, "said,": 332, "he's": 333, "slow": 334, "running": 335, "love\n": 336, "done": 337, "went": 338, "roll": 339, "end": 340, "tears": 341, "before": 342, "say,": 343, "everybody": 344, "la,": 345, "hate": 346, "many": 347, "youre": 348, "down\nand": 349, "else": 350, "there,": 351, "fire": 352, "1:": 353, "took": 354, "(oh,": 355, "beautiful": 356, "bag,": 357, "does": 358, "friends": 359, "though": 360, "knows": 361, "bitches": 362, "(oh": 363, "dont": 364, "first": 365, "wrong": 366, "wouldn't": 367, "straight": 368, "while": 369, "waiting": 370, "their": 371, "place": 372, "set": 373, "party": 374, "found": 375, "sing": 376, "under": 377, "somebody": 378, "once": 379, "lie,": 380, "they're": 381, "high,": 382, "may": 383, "home": 384, "\ni": 385, "back,": 386, "own": 387, "gun": 388, "me\nyou": 389, "heart,": 390, "day,": 391, "(go": 392, "doing": 393, "work,": 394, "broken": 395, "'round": 396, "around,": 397, "(you": 398, "(i'm": 399, "be,": 400, "head": 401, "(drip,": 402, "each": 403, "maybe": 404, "wanted": 405, "papi\ni": 406, "living": 407, "cold": 408, "ah,": 409, "me?": 410, "two": 411, "me\nand": 412, "save": 413, "ride": 414, "goes": 415, "alone": 416, "home,": 417, "shit": 418, "-": 419, "'head,": 420, "top": 421, "down\n": 422, "felt": 423, "ruin": 424, "right,": 425, "promise": 426, "it\ni": 427, "days": 428, "meet": 429, "taking": 430, "hot": 431, "you\nbut": 432, "beat": 433, "bad,": 434, "hell": 435, "1]\ni": 436, "any": 437, "words": 438, "pain": 439, "swear": 440, "now\n": 441, "good,": 442, "ass": 443, "worry": 444, "rock": 445, "here,": 446, "go\n": 447, "trust": 448, "song": 449, "sun": 450, "drink": 451, "fly": 452, "oh\n": 453, "want,": 454, "already": 455, "boy": 456, "met": 457, "damn": 458, "forget": 459, "lie": 460, "throw": 461, "cant": 462, "check": 463, "loving": 464, "up\n": 465, "because": 466, "eh,": 467, "1]\n": 468, "goin'": 469, "name": 470, "\n": 471, "catch": 472, "making": 473, "after": 474, "tryin',": 475, "baby\n": 476, "that\ni": 477, "gets": 478, "mine": 479, "seen": 480, "kinda": 481, "drive": 482, "cry": 483, "times": 484, "body,": 485, "next": 486, "heaven": 487, "both": 488, "reason": 489, "sorry": 490, "dream": 491, "god": 492, "heard": 493, "lookin'": 494, "soul": 495, "one,": 496, "true": 497, "losing": 498, "dance,": 499, "tried": 500, "different": 501, "hand": 502, "breaking": 503, "giving": 504, "never,": 505, "lonely": 506, "you\nand": 507, "are,": 508, "we've": 509, "caught": 510, "perfect": 511, "okay": 512, "saw": 513, "sure": 514, "you\nyou": 515, "isn't": 516, "me\ni'm": 517, "listen": 518, "do\ni": 519, "time\n": 520, "(ooh,": 521, "far": 522, "fuckin'": 523, "lay": 524, "holding": 525, "open": 526, "higher,": 527, "that,": 528, "talking": 529, "anything": 530, "pretty": 531, "man,": 532, "in,": 533, "do\n": 534, "kind": 535, "around\nget": 536, "still,": 537, "meant": 538, "since": 539, "till": 540, "such": 541, "use": 542, "loved": 543, "sad": 544, "fun": 545, "love\ni": 546, "mine,": 547, "(so": 548, "trick,": 549, "spend": 550, "fake": 551, "ocean": 552, "halo,": 553, "house": 554, "bet": 555, "taste": 556, "playing": 557, "write": 558, "bitch,": 559, "way,": 560, "late": 561, "fight": 562, "read": 563, "sick": 564, "love's": 565, "morning": 566, "dumb": 567, "part": 568, "black": 569, "single": 570, "deep": 571, "this,": 572, "moving": 573, "act": 574, "push": 575, "(my": 576, "burn": 577, "being": 578, "less": 579, "hide": 580, "alone,": 581, "away\n": 582, "ask": 583, "ooh": 584, "white": 585, "youth": 586, "finally": 587, "leaving": 588, "cut": 589, "needed": 590, "drip)\ncame": 591, "you\ni'm": 592, "thousand": 593, "know\n": 594, "treat": 595, "(hey,": 596, "somethin'": 597, "boys,": 598, "floor": 599, "better,": 600, "doesn't": 601, "speak": 602, "started": 603, "lot": 604, "mouth": 605, "empty": 606, "running,": 607, "missing": 608, "lips": 609, "know\ni": 610, "night\n": 611, "sleep": 612, "blue": 613, "wonder": 614, "yourself": 615, "stars": 616, "life\n": 617, "wasn't": 618, "feet": 619, "tonight": 620, "yeah\ni": 621, "me\nwhen": 622, "chance": 623, "fucking": 624, "tonight,": 625, "mama": 626, "fault": 627, "easy": 628, "me\nbut": 629, "hey": 630, "nights,": 631, "keeps": 632, "standing": 633, "feelings": 634, "done,": 635, "music": 636, "wants": 637, "eyes,": 638, "most": 639, "telling": 640, "arms": 641, "pretend": 642, "what?": 643, "well": 644, "feelin'": 645, "moment": 646, "drop": 647, "full": 648, "stupid": 649, "free": 650, "darkness": 651, "step": 652, "nothin'": 653, "young,": 654, "million": 655, "you\nso": 656, "dancing": 657, "back\ndon't": 658, "shouldn't": 659, "makin'": 660, "holdin'": 661, "half": 662, "ah": 663, "cost": 664, "anyone": 665, "boys": 666, "baby\ni": 667, "yo": 668, "sit": 669, "shot": 670, "moves": 671, "night\ni": 672, "yes": 673, "room": 674, "kill": 675, "hard,": 676, "runnin'": 677, "words,": 678, "born": 679, "grab": 680, "(don't": 681, "worth": 682, "rescue": 683, "(love": 684, "almost": 685, "way\n": 686, "problem": 687, "sexy": 688, "worst": 689, "gone,": 690, "nope,": 691, "turning": 692, "(what": 693, "close,": 694, "yeah)\n": 695, "psycho\na": 696, "mama,": 697, "somebody\ni": 698, "calling": 699, "(all": 700, "truth": 701, "world's": 702, "damn,": 703, "tonight\n": 704, "mind,": 705, "face,": 706, "out\n": 707, "(hey),": 708, "smoke": 709, "it\nyou": 710, "gives": 711, "together,": 712, "me\nthat's": 713, "past": 714, "story": 715, "scared": 716, "behind": 717, "happy,": 718, "more,": 719, "back\n": 720, "turned": 721, "city": 722, "who's": 723, "now\ni": 724, "no\n": 725, "heart\n": 726, "time\ni": 727, "mind\n": 728, "phone": 729, "you[verse": 730, "lie\ni": 731, "hurts": 732, "small": 733, "babe\ni": 734, "busy": 735, "control": 736, "dying": 737, "air": 738, "thank": 739, "again": 740, "waste": 741, "again\n": 742, "favorite": 743, "diamonds": 744, "smile": 745, "built": 746, "rain": 747, "hearts": 748, "off,": 749, "loves": 750, "shine": 751, "again,": 752, "run,": 753, "need,": 754, "means": 755, "summer": 756, "say\ni": 757, "blow": 758, "we'd": 759, "mood": 760, "burning": 761, "everyone": 762, "tired": 763, "gettin": 764, "\nyou": 765, "low,": 766, "down\ni": 767, "head,": 768, "crazy,": 769, "middle": 770, "name,": 771, "rather": 772, "happy": 773, "&": 774, "(when": 775, "funny": 776, "all,": 777, "front": 778, "dreams": 779, "understand": 780, "(to": 781, "sometimes": 782, "pray": 783, "seem": 784, "saying": 785, "strong": 786, "seems": 787, "glad": 788, "exactly": 789, "theres": 790, "oh\ni": 791, "hoping": 792, "like\n": 793, "back\ni": 794, "between": 795, "(like": 796, "(tell": 797, "easier": 798, "walked": 799, "probably": 800, "livin'": 801, "ayy,": 802, "stuck": 803, "whatever": 804, "type": 805, "red": 806, "skin": 807, "bringing": 808, "(no": 809, "second": 810, "road": 811, "me)\n": 812, "stole,": 813, "psycho\nat": 814, "fucked": 815, "gettin'": 816, "fire,": 817, "water": 818, "yes,": 819, "y'all": 820, "broke": 821, "nights": 822, "wild": 823, "brand": 824, "dumb\nyoung,": 825, "comin'": 826, "yeah\nyou": 827, "slay": 828, "that\n": 829, "river": 830, "me!)\ngonna": 831, "gold": 832, "dollar": 833, "low": 834, "me\nif": 835, "leads": 836, "club": 837, "mirror": 838, "all\n": 839, "away\ni": 840, "crying": 841, "stop,": 842, "goodbye": 843, "you\nif": 844, "acting": 845, "ooh\n": 846, "breathe": 847, "go\ni": 848, "wont": 849, "cross": 850, "song,": 851, "sound": 852, "wrong,": 853, "forever": 854, "a,": 855, "it\nwon't": 856, "bed": 857, "woman": 858, "(do": 859, "toss,": 860, "right\n": 861, "lead": 862, "clear": 863, "thats": 864, "days,": 865, "fooled": 866, "map": 867, "school": 868, "groove": 869, "da": 870, "ill": 871, "to,": 872, "die,": 873, "pour": 874, "left,": 875, "six": 876, "it'll": 877, "takes": 878, "you\nwhen": 879, "pick": 880, "shining": 881, "(the": 882, "(yeah)\n": 883, "feelin'?": 884, "(feelin'": 885, "papi": 886, "showed": 887, "inch": 888, "it\nand": 889, "heart\nbut": 890, "strange": 891, "scream": 892, "you?": 893, "forever,": 894, "on\n": 895, "lovin'": 896, "world,": 897, "price": 898, "sorry,": 899, "comfortable": 900, "booty,": 901, "more\ni": 902, "i-i-i-i": 903, "mind\nyou": 904, "quite": 905, "door": 906, "number": 907, "learn": 908, "cop": 909, "loneliness": 910, "got?": 911, "together": 912, "keeping": 913, "walking": 914, "life\ni": 915, "rhythm": 916, "(let's": 917, "dress": 918, "space": 919, "broke\nyoung": 920, "sky": 921, "ran": 922, "you)\n": 923, "us,": 924, "changed": 925, "weak": 926, "ones": 927, "him,": 928, "perfectly": 929, "couple": 930, "across": 931, "na,": 932, "love\nand": 933, "promised": 934, "say\n": 935, "over,": 936, "again\ni": 937, "\"i": 938, "this\n": 939, "wide": 940, "we,": 941, "pussy": 942, "more\n": 943, "sugar,": 944, "fix": 945, "rocks": 946, "thinkin'": 947, "ho": 948, "eyes\n": 949, "everywhere": 950, "pride": 951, "mess": 952, "magic": 953, "back\nyou": 954, "(no,": 955, "mothafuckin'": 956, "few": 957, "round": 958, "plans": 959, "hair": 960, "dirty": 961, "life\nand": 962, "glass": 963, "home\n": 964, "fear": 965, "me\n'cause": 966, "em": 967, "it)\n": 968, "supposed": 969, "eyes\ni": 970, "dancin'": 971, "lust": 972, "burn,": 973, "me[verse": 974, "ooh\ni": 975, "shit,": 976, "oh-oh,": 977, "covered": 978, "send": 979, "fine,": 980, "instead\nthe": 981, "cool": 982, "blood": 983, "god,": 984, "else\n(hey!)\ngonna": 985, "beside": 986, "miles": 987, "deny": 988, "tellin'": 989, "(baby,": 990, "elastic": 991, "follow": 992, "girl\n": 993, "unless": 994, "feel,": 995, "(yeah),": 996, "hopin'": 997, "buy": 998, "(your": 999, "yeah)\nyou": 1000, "stick": 1001, "them,": 1002, "fill": 1003, "me?\n": 1004, "try,": 1005, "is,": 1006, "woke": 1007, "beg": 1008, "alone\n": 1009, "you\n(i": 1010, "door,": 1011, "(ayy,": 1012, "clap,": 1013, "rise": 1014, "letting": 1015, "fast": 1016, "know\nthat": 1017, "sayin'": 1018, "wrist,": 1019, "fell": 1020, "tomorrow": 1021, "babe,": 1022, "you\n'cause": 1023, "(in": 1024, "(it's": 1025, "trouble": 1026, "late,": 1027, "fool": 1028, "belong": 1029, "do\nand": 1030, "poison": 1031, "rude": 1032, "baby)\ni": 1033, "oh\nyou": 1034, "chance\nbaby,": 1035, "ecstasy\nyou're": 1036, "breathe,": 1037, "deserve": 1038, "yet": 1039, "aint": 1040, "away\nthis": 1041, "fine": 1042, "\ni'm": 1043, "light,": 1044, "line": 1045, "(come": 1046, "memory": 1047, "side,": 1048, "jewelry": 1049, "1]\nyou": 1050, "psycho\n": 1051, "aftertaste\nthe": 1052, "alright": 1053, "i\n": 1054, "years": 1055, "picture": 1056, "shut": 1057, "friday": 1058, "me\nthe": 1059, "believed": 1060, "(too": 1061, "de": 1062, "alive,": 1063, "wasted": 1064, "carry": 1065, "darkest": 1066, "won't,": 1067, "home\nand": 1068, "outside": 1069, "sex": 1070, "darling,": 1071, "beautiful,": 1072, "stuff,": 1073, "show,": 1074, "tunnel": 1075, "alarm": 1076, "killing": 1077, "x": 1078, "you\nthe": 1079, "stuff": 1080, "there?\nlet": 1081, "tryin'": 1082, "i\ni": 1083, "afraid": 1084, "begging": 1085, "held": 1086, "ball": 1087, "fighting": 1088, "should've": 1089, "up\ni": 1090, "ha,": 1091, "jenny": 1092, "death": 1093, "doors": 1094, "one's": 1095, "voice": 1096, "there'll": 1097, "friend": 1098, "te": 1099, "dare": 1100, "climbing": 1101, "you\noh,": 1102, "me\nso": 1103, "you\nyou're": 1104, "great": 1105, "called": 1106, "mornin',": 1107, "mind\nbut": 1108, "dressed": 1109, "along": 1110, "wait,": 1111, "else\n": 1112, "got\ni'm": 1113, "be\n": 1114, "love\nyou": 1115, "niggas": 1116, "(if": 1117, "pack": 1118, "mi": 1119, "peace": 1120, "(get": 1121, "(straight": 1122, "halo\ni": 1123, "kept": 1124, "mine\n": 1125, "the,": 1126, "vision": 1127, "looks": 1128, "it?": 1129, "rollin'": 1130, "pain,": 1131, "broke\nmy": 1132, "wear": 1133, "given": 1134, "her,": 1135, "lied": 1136, "bloody": 1137, "here's": 1138, "willing": 1139, "que": 1140, "above": 1141, "can,": 1142, "cash": 1143, "much,": 1144, "else\n(i": 1145, "don't,": 1146, "shoot": 1147, "on\ni": 1148, "human": 1149, "(we": 1150, "war": 1151, "special": 1152, "town": 1153, "one\n": 1154, "big,": 1155, "drip)\ndiamonds": 1156, "sticky-icky": 1157, "kissed": 1158, "says": 1159, "men": 1160, "angel": 1161, "idea": 1162, "you\nno,": 1163, "la-la-love": 1164, "drunk": 1165, "mind\ni": 1166, "harder": 1167, "lovers": 1168, "city,": 1169, "babe": 1170, "nigga": 1171, "eat": 1172, "lipstick": 1173, "fight,": 1174, "sleeping": 1175, "finger": 1176, "leaving,": 1177, "breath": 1178, "real,": 1179, "christmas": 1180, "count": 1181, "mad": 1182, "you)\ni'll": 1183, "knows,": 1184, "stayed": 1185, "starts": 1186, "four": 1187, "lil'": 1188, "me\nevery": 1189, "track\nbring": 1190, "there\nare": 1191, "real\nthe": 1192, "lover": 1193, "waitin'": 1194, "to\n": 1195, "me\nyeah,": 1196, "see,": 1197, "you\njust": 1198, "ring": 1199, "long,": 1200, "now\ni'm": 1201, "thunder,": 1202, "little,": 1203, "piece": 1204, "enough,": 1205, "touch,": 1206, "garden": 1207, "lying": 1208, "apart": 1209, "woah,": 1210, "day\n": 1211, "win": 1212, "around\n": 1213, "everything,": 1214, "anything,": 1215, "first,": 1216, "stole\nyou": 1217, "again\ngettin'": 1218, "\nand": 1219, "time\nand": 1220, "tide": 1221, "oh-a,": 1222, "reach": 1223, "sky,": 1224, "known": 1225, "somewhere": 1226, "hundred": 1227, "golden": 1228, "cash,": 1229, "champagne": 1230, "ready\ni'm": 1231, "bills": 1232, "animals,": 1233, "disappears,": 1234, "walls": 1235, "flip": 1236, "me?\nsay": 1237, "hiding": 1238, "(nope,": 1239, "answer": 1240, "me\ni'll": 1241, "jump": 1242, "heartbeat": 1243, "runs": 1244, "but,": 1245, "watching": 1246, "yeah)\ni": 1247, "actin'": 1248, "desire,": 1249, "flashlight\nyoure": 1250, "mississippi,": 1251, "you\ni'll": 1252, "hanging": 1253, "(i'll": 1254, "why,": 1255, "thick": 1256, "mmm,": 1257, "fade": 1258, "myself\n": 1259, "fire\n": 1260, "ceiling,": 1261, "you\nit's": 1262, "forever\ni": 1263, "there\n": 1264, "soon": 1265, "sense": 1266, "b": 1267, "well,": 1268, "you\nall": 1269, "head\n": 1270, "wanna,": 1271, "oh\noh,": 1272, "candy": 1273, "rolling": 1274, "(you're": 1275, "minute,": 1276, "bridges": 1277, "past,": 1278, "stay,": 1279, "killin'": 1280, "us\n": 1281, "anymore\ni": 1282, "tough,": 1283, "(yeah)\ni": 1284, "tryin'\ni'm": 1285, "no\ni": 1286, "me\nthat": 1287, "freaking": 1288, "talk,": 1289, "daddy": 1290, "it\nbut": 1291, "iced,": 1292, "baby\nyou": 1293, "doin'": 1294, "future": 1295, "flame": 1296, "uh": 1297, "lose,": 1298, "admit": 1299, "screamin'\n\"i'm-ma-ma-ma": 1300, "build": 1301, "kids": 1302, "point": 1303, "escape": 1304, "\"i'm": 1305, "bottom": 1306, "you\nto": 1307, "floor,": 1308, "calling,": 1309, "memories": 1310, "down\nlet": 1311, "goddamn": 1312, "better\n": 1313, "move\ni": 1314, "choose": 1315, "paint": 1316, "fall,": 1317, "body\n": 1318, "past\nwe": 1319, "(okay),": 1320, "crazy\nshe's": 1321, "yeah\nand": 1322, "anymore\n": 1323, "cheap": 1324, "haven't": 1325, "learned": 1326, "rest": 1327, "now\nyou": 1328, "oh)\ni": 1329, "yeah)\nand": 1330, "losin'": 1331, "(with": 1332, "fire\nand": 1333, "compare": 1334, "misfit?\neverything": 1335, "away\nand": 1336, "places": 1337, "secret": 1338, "sounds": 1339, "alive": 1340, "believer,": 1341, "record": 1342, "another,": 1343, "lovegame,": 1344, "like\nno,": 1345, "broke,": 1346, "future,": 1347, "head\nplease,": 1348, "messed": 1349, "party,": 1350, "chasing": 1351, "h": 1352, "me\nin": 1353, "fallen": 1354, "fallin'": 1355, "spit": 1356, "sat": 1357, "they've": 1358, "luck": 1359, "'em,": 1360, "drugs": 1361, "mind\"\noh,": 1362, "he'll": 1363, "sad,": 1364, "think,": 1365, "state": 1366, "doo": 1367, "lonely,": 1368, "fun,": 1369, "cannot": 1370, "bag": 1371, "three": 1372, "dealer,": 1373, "jaw": 1374, "(that's": 1375, "sweat": 1376, "games": 1377, "thoughts": 1378, "demons": 1379, "string,": 1380, "rumour": 1381, "('til": 1382, "me?\nyou": 1383, "hey)\nfalse": 1384, "(would": 1385, "me!)\ncan't": 1386, "ready,": 1387, "shame": 1388, "crowded": 1389, "beauty": 1390, "on\nand": 1391, "dreamed": 1392, "diamond": 1393, "color": 1394, "handle": 1395, "you)\ni": 1396, "everybody's": 1397, "today\nyou": 1398, "now\nyeah,": 1399, "press,": 1400, "hell)": 1401, "me\njust": 1402, "forever\n": 1403, "bright": 1404, "locked": 1405, "far,": 1406, "mornin'": 1407, "hang": 1408, "kiss,": 1409, "door\ni": 1410, "crazy\n": 1411, "babe\n": 1412, "kind\ni": 1413, "fast\nbring": 1414, "wrist": 1415, "like\nlucky": 1416, "break\nas": 1417, "dirt,": 1418, "ooh\nwhen": 1419, "salon": 1420, "different\n'cause": 1421, "somebody\nwhy": 1422, "now\nand": 1423, "just,": 1424, "me\nbaby,": 1425, "out\ni": 1426, "ya\n": 1427, "anymore,": 1428, "in\n": 1429, "back?\nhonestly,": 1430, "now\nyour": 1431, "drug\nso": 1432, "get,": 1433, "believe,": 1434, "nervous": 1435, "share": 1436, "closer": 1437, "drinking": 1438, "waitin',": 1439, "lovegame\ndo": 1440, "pendulum,": 1441, "(ice!)\ncame": 1442, "block\nused": 1443, "chase": 1444, "tear": 1445, "figure": 1446, "go\nand": 1447, "prove": 1448, "ho,": 1449, "ways": 1450, "(la": 1451, "callin'": 1452, "burning,": 1453, "very": 1454, "hood": 1455, "pay": 1456, "judge": 1457, "speed": 1458, "(let": 1459, "burning\ni": 1460, "alive\n": 1461, "friends,": 1462, "turns": 1463, "dead": 1464, "brain": 1465, "you\nbaby,": 1466, "oh)\n": 1467, "whisper": 1468, "heal": 1469, "through\ni": 1470, "huh,": 1471, "nothin'\nnothin'": 1472, "smell": 1473, "sitting": 1474, "forgive": 1475, "realize": 1476, "free,": 1477, "cried": 1478, "today,": 1479, "bang,": 1480, "blue,": 1481, "move,": 1482, "mad,": 1483, "poppin'": 1484, "face\n": 1485, "girls,": 1486, "(from": 1487, "flawless,": 1488, "nails\nbaby,": 1489, "you\ncan't": 1490, "smile,": 1491, "would've": 1492, "game": 1493, "(that": 1494, "taught": 1495, "thunder": 1496, "bought": 1497, "beating": 1498, "option,": 1499, "ya\nand": 1500, "hallelujah": 1501, "shout": 1502, "fit": 1503, "up\ndon't": 1504, "yours": 1505, "know\nyou": 1506, "become": 1507, "lift": 1508, "(and": 1509, "ive": 1510, "pulling": 1511, "(feeling": 1512, "done\ni": 1513, "cardi": 1514, "upset,": 1515, "better\nit's": 1516, "upon": 1517, "it\ncome": 1518, "seven": 1519, "barely": 1520, "dream,": 1521, "alright,": 1522, "now\nit's": 1523, "see\n": 1524, "fault,": 1525, "(ha,": 1526, "but\ni": 1527, "tight": 1528, "movin'": 1529, "down\nbut": 1530, "ya\ni": 1531, "patient": 1532, "fire\ni": 1533, "been,": 1534, "drives": 1535, "table": 1536, "are\n": 1537, "(down": 1538, "fame?\nare": 1539, "cake\ncake,": 1540, "tasty\nyeah,": 1541, "\"run,": 1542, "twisted\noh,": 1543, "life\nim": 1544, "body\ndance": 1545, "all\ni": 1546, "spent": 1547, "remind": 1548, "car": 1549, "guy": 1550, "gang,": 1551, "love\nso": 1552, "c'mon,": 1553, "lover,": 1554, "leave\ni": 1555, "missin'": 1556, "nobody's": 1557, "alright\n": 1558, "loose": 1559, "played": 1560, "mother": 1561, "done\n": 1562, "knees": 1563, "baby)\n": 1564, "you?\n": 1565, "(say": 1566, "me),": 1567, "fast,": 1568, "look,": 1569, "it\n'cause": 1570, "lick": 1571, "york": 1572, "closed": 1573, "nobody,": 1574, "me\ntake": 1575, "club,": 1576, "uh,": 1577, "yeah\nso": 1578, "pushing": 1579, "you\nevery": 1580, "me)\n'cause": 1581, "happy\ni'ma": 1582, "want\n": 1583, "(oh)\n": 1584, "penthouse": 1585, "\"oh": 1586, "head\nout": 1587, "screaming": 1588, "life\nyou": 1589, "higher": 1590, "slide": 1591, "air,": 1592, "care,": 1593, "dust": 1594, "sheets": 1595, "woulda": 1596, "stress": 1597, "mum": 1598, "rainbow\nin": 1599, "papi,": 1600, "benz,": 1601, "leavin'": 1602, "you\nno": 1603, "onto": 1604, "gone\n": 1605, "heart\nand": 1606, "5": 1607, "lord": 1608, "you\ndon't": 1609, "no\nyou're": 1610, "ahead": 1611, "bounce,": 1612, "in\ni": 1613, "shoes": 1614, "one\ni": 1615, "hips": 1616, "lonely\nif": 1617, "lifts": 1618, "man?": 1619, "hopped": 1620, "band": 1621, "asked": 1622, "that)\ni": 1623, "1]\ni've": 1624, "aye,": 1625, "you\nyeah,": 1626, "dollars,": 1627, "oh-a\noh-a,": 1628, "struttin'": 1629, "don't\nthink": 1630, "\nif": 1631, "body's": 1632, "side\n": 1633, "king": 1634, "heart\ni": 1635, "together\n": 1636, "having": 1637, "inside,": 1638, "burned": 1639, "away\ni'm": 1640, "whoa,": 1641, "out\nso": 1642, "nine": 1643, "good)\ni": 1644, "1]\ni'm": 1645, "burning\nlover,": 1646, "decisions": 1647, "thing,": 1648, "against": 1649, "tripping": 1650, "time\nyou": 1651, "love\nwe": 1652, "me\nyou're": 1653, "heat": 1654, "eye": 1655, "star": 1656, "lock": 1657, "wall,": 1658, "cold,": 1659, "bigger": 1660, "pouring": 1661, "(on": 1662, "lied,": 1663, "stressed": 1664, "drive,": 1665, "bright\nstrawberry": 1666, "last\nlive": 1667, "dreamer\nstep,": 1668, "safe": 1669, "spinning": 1670, "regret": 1671, "turning,": 1672, "f-f-focus": 1673, "(show": 1674, "talkin'": 1675, "short": 1676, "east": 1677, "ladies": 1678, "come,": 1679, "touchin'": 1680, "swim": 1681, "chill": 1682, "quiero": 1683, "sayin',": 1684, "drown": 1685, "yeah\nto": 1686, "way\nyou": 1687, "love\n'cause": 1688, "wonder,": 1689, "saved\n'cause": 1690, "now\nget": 1691, "this\ni": 1692, "right\ni": 1693, "(make": 1694, "(ain't": 1695, "darlin',": 1696, "silver": 1697, "baby\ni'm": 1698, "five": 1699, "\"how": 1700, "wrapped": 1701, "happen": 1702, "aching": 1703, "youll": 1704, "best,": 1705, "need\n": 1706, "deet": 1707, "kick": 1708, "mine\ni": 1709, "tonight\nand": 1710, "asking": 1711, "seein'": 1712, "(me": 1713, "yeah\nyeah,": 1714, "(just": 1715, "smack": 1716, "had,": 1717, "same\nand": 1718, "lil": 1719, "del": 1720, "worried\ntables": 1721, "right\nscreaming": 1722, "screamin',": 1723, "\"i'm-ma-ma-ma": 1724, "party\nlove,": 1725, "\"click\"\nthey": 1726, "pic": 1727, "worried": 1728, "sittin'": 1729, "life's": 1730, "and,": 1731, "me\nlike": 1732, "start\nand": 1733, "oh-oh": 1734, "away\ndon't": 1735, "(oh)\nand": 1736, "flowers": 1737, "you\nlike": 1738, "hurting": 1739, "tonight\n(i": 1740, "bands": 1741, "kills": 1742, "burnin'": 1743, "world\n": 1744, "seasons": 1745, "refuse": 1746, "changing": 1747, "floor\n": 1748, "dj": 1749, "(hey)\n": 1750, "lie\n": 1751, "woo": 1752, "dadadadada\nturning": 1753, "fetish": 1754, "(rumours)\nbut": 1755, "gay,": 1756, "guap,": 1757, "it)\nget": 1758, "higher\nwe're": 1759, "floss,": 1760, "boy\n": 1761, "bleed": 1762, "me\nall": 1763, "enough\n": 1764, "devil": 1765, "others": 1766, "deal": 1767, "touched": 1768, "quick": 1769, "song\n": 1770, "careful": 1771, "whip": 1772, "bottom,": 1773, "you)": 1774, "jagger\ni've": 1775, "it\ni'm": 1776, "over\n": 1777, "tight,": 1778, "change\n": 1779, "home\n'cause": 1780, "else\nanytime,": 1781, "grow": 1782, "alive\ni": 1783, "everyday": 1784, "baby\nyou're": 1785, "free\n": 1786, "lost,": 1787, "romantic": 1788, "easy,": 1789, "remember,": 1790, "breakin'": 1791, "quiero,": 1792, "ah)\ni": 1793, "ring\nthey": 1794, "heart\nyeah,": 1795, "great?": 1796, "need\nget": 1797, "there\nand": 1798, "got,": 1799, "taken": 1800, "needs": 1801, "shape": 1802, "baby\nand": 1803, "simple": 1804, "person": 1805, "nice": 1806, "do\nbut": 1807, "end,": 1808, "2": 1809, "fool,": 1810, "night\n(i": 1811, "time\nin": 1812, "(more": 1813, "lo-o-o-o-o-o-o-love": 1814, "turning\nlover,": 1815, "ice\nlucky": 1816, "jackson,": 1817, "cold\nyou're": 1818, "first\nsay": 1819, "friends\nwe": 1820, "20,": 1821, "you\ngetting": 1822, "wind": 1823, "word": 1824, "way\ni": 1825, "down\nyou": 1826, "myself\ni": 1827, "hours": 1828, "spending": 1829, "oo": 1830, "go\ni'm": 1831, "3": 1832, "(take": 1833, "booty": 1834, "listen,": 1835, "bullet": 1836, "saying,": 1837, "cry\nwhen": 1838, "oo-op": 1839, "mind\"\n": 1840, "okay\"": 1841, "oh-a\nhey-ee-ay,": 1842, "oh-a": 1843, "away\"\n'cause": 1844, "hands\nlike": 1845, "loose\n(she's": 1846, "that\npusher": 1847, "beautiful\nand": 1848, "past\ndoin'": 1849, "won't\neven": 1850, "like-i": 1851, "me\nlove": 1852, "me\nto": 1853, "power": 1854, "alone\ni": 1855, "on\nkeep": 1856, "ba": 1857, "pressure": 1858, "time\ndon't": 1859, "you?\ni": 1860, "how's": 1861, "it\na": 1862, "(lil": 1863, "rubber": 1864, "love\nsomebody": 1865, "dinero,": 1866, "\"click\"\ncheers": 1867, "happened": 1868, "promises": 1869, "cry,": 1870, "recognize": 1871, "york,": 1872, "eyes\nand": 1873, "dry": 1874, "rush,": 1875, "souls": 1876, "me\noh,": 1877, "else,": 1878, "walkin'": 1879, "bottles": 1880, "to\ni": 1881, "lyin'": 1882, "love\nevery": 1883, "(woo,": 1884, "na-na,": 1885, "uh\n(money": 1886, "it)\ngo": 1887, "doses": 1888, "know\nwho's": 1889, "what'cha": 1890, "psycho\nso": 1891, "booty\nbig,": 1892, "would)\nbeen": 1893, "up\nfast": 1894, "nascar,": 1895, "\nwhen": 1896, "holy": 1897, "bout": 1898, "everything's": 1899, "ten": 1900, "wild,": 1901, "eyes\ni'm": 1902, "around\nyou": 1903, "girlfriend,": 1904, "ending": 1905, "seeing": 1906, "secrets": 1907, "side\ni": 1908, "needing": 1909, "book": 1910, "snap": 1911, "times,": 1912, "yeah\nlet": 1913, "knock,": 1914, "ha": 1915, "high\n": 1916, "person\n(but": 1917, "\"okay,": 1918, "footprints": 1919, "fault\nit": 1920, "telephone,": 1921, "\nit's": 1922, "stronger": 1923, "surrender": 1924, "pop": 1925, "lies": 1926, "distance": 1927, "me\nwhat": 1928, "hopeless": 1929, "questions": 1930, "away\nso": 1931, "whip,": 1932, "rockin'": 1933, "awake": 1934, "quit,": 1935, "paper": 1936, "upgrade": 1937, "right?": 1938, "why\nbut": 1939, "fool\ni": 1940, "fourth": 1941, "(even": 1942, "it\nyeah,": 1943, "like\nmaybe": 1944, "first\ni": 1945, "boys\nno,": 1946, "around\noh": 1947, "ya-ya-ee,": 1948, "hay": 1949, "push,": 1950, "pull,": 1951, "long\n": 1952, "queen": 1953, "killed": 1954, "pink": 1955, "go\nbut": 1956, "filling": 1957, "you\nthere's": 1958, "el": 1959, "(hey!": 1960, "know\nwhat": 1961, "bottle": 1962, "text": 1963, "fingers": 1964, "question": 1965, "love\nbaby,": 1966, "it)\ni": 1967, "everything\n": 1968, "(who": 1969, "it?\ndon't": 1970, "alone\nbut": 1971, "understand,": 1972, "floor\non": 1973, "ciudad": 1974, "(thunder,": 1975, "somebody\n": 1976, "love[verse": 1977, "rhythm\nme": 1978, "po-po-fuck": 1979, "winner": 1980, "slippin',": 1981, "thing\nthink": 1982, "hey\n": 1983, "(but": 1984, "praying": 1985, "love\nwhen": 1986, "dollars": 1987, "reason,": 1988, "caused": 1989, "me?\ni'm": 1990, "unlock": 1991, "plottin'": 1992, "na-na-na-na,": 1993, "diamond,": 1994, "school\ni": 1995, "sharp\ni'm": 1996, "shame\nwhat": 1997, "mine\nbe": 1998, "us\ngot": 1999, "visions,": 2000, "levels,": 2001, "it\nit's": 2002, "clear,": 2003, "me\noh": 2004, "laugh,": 2005, "\"please": 2006, "day\ni": 2007, "light\nand": 2008, "wreck": 2009, "ol'": 2010, "be\nbut": 2011, "heart\nthe": 2012, "wash": 2013, "worn": 2014, "tongue": 2015, "fair\nyou": 2016, "down\nyou're": 2017, "ooh)\nyou": 2018, "face\n(shes": 2019, "sleep\nyou": 2020, "\"go,\"": 2021, "told\n'cause": 2022, "papi\n": 2023, "laundry\nno,": 2024, "\ndon't": 2025, "up\nand": 2026, "baby\nit's": 2027, "working": 2028, "pictures": 2029, "die\n": 2030, "guys": 2031, "di": 2032, "oh\noh": 2033, "away\nyou": 2034, "wa": 2035, "truck": 2036, "til": 2037, "mix": 2038, "24": 2039, "hands,": 2040, "nothing,": 2041, "nowhere": 2042, "today": 2043, "way\n'cause": 2044, "apart\n": 2045, "don't\n": 2046, "stay\n": 2047, "(girl,": 2048, "through\n": 2049, "believer\npain!": 2050, "alive\njust": 2051, "vroom)": 2052, "\"click\"\ncash": 2053, "register": 2054, "loud,": 2055, "\nso": 2056, "drinks": 2057, "message": 2058, "plan": 2059, "dreaming": 2060, "nasty": 2061, "rule": 2062, "believe\nthat": 2063, "sweet\nyou're": 2064, "underneath": 2065, "hot,": 2066, "up\ncome": 2067, "parents": 2068, "right\nwe": 2069, "out\nyou're": 2070, "second,": 2071, "forever\nbut": 2072, "dan": 2073, "counting": 2074, "everyone,": 2075, "na\nna": 2076, "nails": 2077, "heart\nbaby,": 2078, "(about": 2079, "long\ndarling,": 2080, "demons,": 2081, "my\nno,": 2082, "poker": 2083, "record,": 2084, "words\nif": 2085, "vacancy": 2086, "beach,": 2087, "real)\nwhat": 2088, "looked": 2089, "face\nand": 2090, "chains": 2091, "it\nif": 2092, "lives": 2093, "lit,": 2094, "tall": 2095, "raise": 2096, "wasting": 2097, "lady,": 2098, "streets": 2099, "(this": 2100, "way\ni'm": 2101, "now\nso": 2102, "fragile": 2103, "learn,": 2104, "(a": 2105, "(ah,": 2106, "(think": 2107, "(ooh)\n": 2108, "less,": 2109, "young)\ntoo": 2110, "nah,": 2111, "up\ngotta": 2112, "up?\ncome": 2113, "all\nyou're": 2114, "we\ntell": 2115, "summer\ndoin'": 2116, "thatyou're": 2117, "mine\nyour": 2118, "bronx)\ndon't": 2119, "me\nquiet,": 2120, "discussions,": 2121, "strength": 2122, "waited": 2123, "chocolate": 2124, "stained": 2125, "slow,": 2126, "s": 2127, "for\n": 2128, "shadow": 2129, "good\n": 2130, "before\n": 2131, "train": 2132, "kissing": 2133, "wit": 2134, "starting": 2135, "up\nwe": 2136, "lets": 2137, "call,": 2138, "style,": 2139, "down\ndon't": 2140, "prolly": 2141, "lane": 2142, "it\nthat's": 2143, "mean,": 2144, "thang,": 2145, "quick,": 2146, "psycho,": 2147, "annabelle's": 2148, "(doo-bee-doo-bee-doo-doo-doo,": 2149, "\nwe": 2150, "yourself,": 2151, "for\ni": 2152, "bomb": 2153, "you\nmy": 2154, "search": 2155, "me\ndon't": 2156, "(new": 2157, "tough": 2158, "you's": 2159, "drivin'": 2160, "summertime,": 2161, "hopes": 2162, "she'd": 2163, "alright\ni": 2164, "before\ni": 2165, "cry\n": 2166, "becomes": 2167, "3,": 2168, "pain\n": 2169, "name\n": 2170, "yeah[verse": 2171, "today\n": 2172, "swat,": 2173, "see\ncome": 2174, "girls)\ni": 2175, "ring[verse]\nlook,": 2176, "options:": 2177, "strippin'": 2178, "world\nwhoa,": 2179, "coming)\nshe's": 2180, "empty\never": 2181, "no's": 2182, "jennifer": 2183, "crossed": 2184, "staying": 2185, "strong,": 2186, "me\nmake": 2187, "momma": 2188, "place\n": 2189, "two,": 2190, "breaks": 2191, "greatest": 2192, "you\nis": 2193, "hardly": 2194, "gone\ni": 2195, "followed": 2196, "blind": 2197, "top,": 2198, "voices": 2199, "pieces": 2200, "biggest": 2201, "twist": 2202, "stone\nyou": 2203, "grace": 2204, "chance\nthat": 2205, "anything\n": 2206, "smilin'": 2207, "pretending": 2208, "wrong\n": 2209, "cuts": 2210, "party\njust": 2211, "cardi\ncartier": 2212, "bardi": 2213, "'rari": 2214, "offset": 2215, "lose\nused": 2216, "no\nyou'll": 2217, "slowly?\na": 2218, "sympathy,": 2219, "rock)\ntonight,": 2220, "lean": 2221, "girl\ni": 2222, "change\nand": 2223, "precious": 2224, "soon\nto": 2225, "lots": 2226, "breathing": 2227, "stay\nbut": 2228, "speak,": 2229, "pool": 2230, "got\n": 2231, "top\nlambo": 2232, "wishin'": 2233, "cigarettes": 2234, "(she's": 2235, "said\nyou": 2236, "night\nyeah,": 2237, "freedom!": 2238, "comfortable,": 2239, "\"dance\"": 2240, "\"fuck\",": 2241, "juice,": 2242, "batches": 2243, "lovers'": 2244, "worst,": 2245, "codes,": 2246, "radio\n(how": 2247, "floor\nla-la-la-la-la-la-la-la-la-la-la-la-la-la": 2248, "thing)\nthink": 2249, "hush\ni": 2250, "me\nwe": 2251, "ease": 2252, "rub": 2253, "son": 2254, "okay,": 2255, "heart's": 2256, "do\nyou": 2257, "grows": 2258, "night\nand": 2259, "u": 2260, "bump": 2261, "attention,": 2262, "same\ni": 2263, "sippin'": 2264, "teeth": 2265, "yellow": 2266, "her\ni": 2267, "you\ngot": 2268, "that\nbut": 2269, "(how": 2270, "same\n": 2271, "third,": 2272, "cares": 2273, "too\ni'm": 2274, "light\n": 2275, "yeah\nit's": 2276, "sol\nllvame,": 2277, "it\nna-na-na-na,": 2278, "older\n(no,": 2279, "myself\nlike": 2280, "first\ncome": 2281, "confused\nhad": 2282, "tomorrow\ntomorrow": 2283, "themselves": 2284, "\"click\"\nyou": 2285, "longer": 2286, "shoes\ni": 2287, "people,": 2288, "\nbut": 2289, "own\n": 2290, "y": 2291, "kid": 2292, "danger": 2293, "me\ncome": 2294, "staring": 2295, "lady": 2296, "bang": 2297, "not,": 2298, "me\nshe": 2299, "fancy": 2300, "summertime": 2301, "she'll": 2302, "do\nthe": 2303, "that?": 2304, "hated": 2305, "wrecking": 2306, "hide,": 2307, "pray,": 2308, "relieve": 2309, "no)\ni": 2310, "apologize,": 2311, "party\n": 2312, "you\nnobody,": 2313, "you?\n'cause": 2314, "jane!": 2315, "night\nall": 2316, "assume\nmama": 2317, "i)\ndo": 2318, "baby\nroll": 2319, "twiddlin'": 2320, "clique": 2321, "around\nhey,": 2322, "echoes": 2323, "do\nif": 2324, "understand\n": 2325, "day\nand": 2326, "match": 2327, "near": 2328, "jesus": 2329, "hop": 2330, "focus": 2331, "wishing": 2332, "pushed": 2333, ",": 2334, "quit": 2335, "and\ni": 2336, "reasons": 2337, "her\n": 2338, "love\nit": 2339, "love\nbut": 2340, "shoulders": 2341, "bright,": 2342, "everybody,": 2343, "lonely\n": 2344, "like\nsex": 2345, "up!)\ni": 2346, "older)\nwe": 2347, "flawless\nthis": 2348, "(21)\ndiamonds": 2349, "sue's\nlord": 2350, "like\nmy": 2351, "preying": 2352, "delusion": 2353, "lot\nno": 2354, "money\n": 2355, "they'll": 2356, "hills": 2357, "wrote": 2358, "that\nyou": 2359, "outta": 2360, "doubt": 2361, "standin'": 2362, "jet": 2363, "leaves": 2364, "tearing": 2365, "know\nif": 2366, "me\nwhy": 2367, "more\nand": 2368, "dance\n": 2369, "toes": 2370, "dead,": 2371, "marry": 2372, "somebody,": 2373, "world\nlike": 2374, "curse": 2375, "walk,": 2376, "(woah,": 2377, "ooh\nooh,": 2378, "rich,": 2379, "time\n'cause": 2380, "fly,": 2381, "fast\nbut": 2382, "gossip": 2383, "too\n": 2384, "unstoppable": 2385, "insane\ni": 2386, "lovin',": 2387, "i\nand": 2388, "alone\nall": 2389, "pullin'": 2390, "yeah\nbaby,": 2391, "try?": 2392, "yeah\ni'ma": 2393, "dadadadada\nburning": 2394, "guts,": 2395, "were,": 2396, "enough?\ntake": 2397, "ki-ki-kiss": 2398, "worst\ni": 2399, "yeah\nfuck": 2400, "papi\nyeah,": 2401, "baby\noh": 2402, "figured": 2403, "track": 2404, "out\nyou": 2405, "fine\n": 2406, "there\ni": 2407, "ground": 2408, "spread": 2409, "skinny": 2410, "so\nthe": 2411, "purple": 2412, "crawling": 2413, "none": 2414, "talking,": 2415, "numb": 2416, "mom,": 2417, "soul,": 2418, "cry\nbut": 2419, "over\ni": 2420, "(i've": 2421, "friends\n": 2422, "marvin": 2423, "cards": 2424, "life\nit's": 2425, "other,": 2426, "baby\n'cause": 2427, "leave\n": 2428, "why\n": 2429, "away\ni'll": 2430, "jewels\na": 2431, "money?": 2432, "news\ni": 2433, "you?\nwould": 2434, "bodys": 2435, "saddest": 2436, "hour\nmy": 2437, "up\npull": 2438, "imagine": 2439, "here\n": 2440, "world\ni": 2441, "country": 2442, "higher\nso": 2443, "knock": 2444, "foot": 2445, "leave,": 2446, "john": 2447, "liked": 2448, "sold": 2449, "likes": 2450, "ahead,": 2451, "fading": 2452, "are\nand": 2453, "you)\nand": 2454, "dreamin'": 2455, "id": 2456, "lane,": 2457, "gaye": 2458, "done\nbut": 2459, "yuh": 2460, "ride,": 2461, "backstreet's": 2462, "st-st-stole\nyou": 2463, "pocket,": 2464, "vu?": 2465, "\"hello\"\ni": 2466, "takes\n'cause": 2467, "tryin'\noh": 2468, "scheie,": 2469, "game?\ndans,": 2470, "ella,": 2471, "chairs": 2472, "(everybody": 2473, "(river,": 2474, "food\nbitches": 2475, "need\nthen": 2476, "bracelet\ni": 2477, "bottom\nand": 2478, "responsible\nif": 2479, "nope)\nit": 2480, "crush\nthe": 2481, "lush": 2482, "and\nboom": 2483, "drip,": 2484, "slick,": 2485, "pass": 2486, "plane": 2487, "comfort": 2488, "faith": 2489, "see\nwhat": 2490, "this\nbut": 2491, "laugh": 2492, "silence": 2493, "flow": 2494, "deep,": 2495, "dem": 2496, "up\n'cause": 2497, "beats": 2498, "gucci": 2499, "watchin'": 2500, "me\nnow": 2501, "says,": 2502, "crazy\nyou": 2503, "responsible,": 2504, "permission,": 2505, "something\nbut": 2506, "rag": 2507, "minutes": 2508, "knees\n": 2509, "turnin'": 2510, "her\nyou": 2511, "blaming": 2512, "crumbles": 2513, "truth\n": 2514, "b-ball": 2515, "bed\ndon't": 2516, "(cardi)\nshinin'": 2517, "cool\nwent": 2518, "tuna": 2519, "sandwiches": 2520, "away\npsycho,": 2521, "butterflies": 2522, "me\ni,": 2523, "round\nbut": 2524, "stranger's": 2525, "ridin'": 2526, "flying": 2527, "okay\n": 2528, "oh\nthe": 2529, "(focus": 2530, "risk": 2531, "see\nthe": 2532, "brighter": 2533, "fate": 2534, "phone,": 2535, "monster": 2536, "(can't": 2537, "learning": 2538, "time\nyou're": 2539, "do\nwhat": 2540, "shy": 2541, "baby\nbut": 2542, "(hey": 2543, "friend,": 2544, "headed": 2545, "mind\nwhy": 2546, "yeah\noh": 2547, "dive": 2548, "breathin'": 2549, "air\n": 2550, "ooh)\n": 2551, "shot,": 2552, "blade": 2553, "know\nyeah,": 2554, "burn\nbut": 2555, "skyfall)\nwhen": 2556, "song\ndance,": 2557, "(money)\nall": 2558, "speakin'": 2559, "tripled": 2560, "psycho\nwalk": 2561, "codes\nlet": 2562, "today\nthere": 2563, "i\ncause": 2564, "drop-drop\nsaying,": 2565, "arms\nwaiting": 2566, "nothin'\ni'm": 2567, "pluto,": 2568, "neptune,": 2569, "child": 2570, "again\nand": 2571, "going,": 2572, "lo": 2573, "true\ni": 2574, "too\nyou": 2575, "boy\ni": 2576, "down\ndown,": 2577, "sight": 2578, "mine\nand": 2579, "es": 2580, "midnight": 2581, "carrying": 2582, "face\ni": 2583, "man's": 2584, "me\nain't": 2585, "chair": 2586, "waist": 2587, "bow": 2588, "rain,": 2589, "it\nshe": 2590, "who'll": 2591, "diamonds,": 2592, "free\ni'm": 2593, "using": 2594, "space,": 2595, "coupe": 2596, "checked": 2597, "anything\nyou": 2598, "up),": 2599, "girls\n": 2600, "me?\nwhy": 2601, "views\nreal": 2602, "deeper": 2603, "case": 2604, "explain": 2605, "am,": 2606, "slowly": 2607, "bounce": 2608, "you\nnow": 2609, "around\nwhen": 2610, "cool,": 2611, "war\ni": 2612, "owe": 2613, "on\nif": 2614, "do\neven": 2615, "bones": 2616, "are\ni": 2617, "feel\ni": 2618, "denim": 2619, "way\ni'll": 2620, "me\nyour": 2621, "sin": 2622, "waking": 2623, "yeah\ni'm": 2624, "falling,": 2625, "l.a.": 2626, "special,": 2627, "crashing": 2628, "hotel": 2629, "fingers\nand": 2630, "it\ndon't": 2631, "ti": 2632, "chest,": 2633, "oh\nwhen": 2634, "worthy": 2635, "apart\n'cause": 2636, "baby\none": 2637, "yeah)\n'cause": 2638, "(hey)\nyou": 2639, "outside,": 2640, "got\nkick": 2641, "mm-mm-mm,": 2642, "go\nfrom": 2643, "uh\nnobody,": 2644, "sophisticated,": 2645, "me\ninfect": 2646, "darling\nif": 2647, "expensive,": 2648, "bottoms,": 2649, "boobs\nget": 2650, "romance\noh,": 2651, "great)\ndon't": 2652, "night\nmake": 2653, "me\nuse": 2654, "you\nover": 2655, "por": 2656, "human?\nif": 2657, "girl\nmake": 2658, "\"i'll": 2659, "down)\nnothing": 2660, "charli": 2661, "have,": 2662, "knocked": 2663, "\nwhat": 2664, "wine": 2665, "it\nwe": 2666, "else\ni": 2667, "you\nin": 2668, "me\ntell": 2669, "saved": 2670, "west": 2671, "drowning": 2672, "knees\nand": 2673, "feel\n": 2674, "lived": 2675, "me)\ni": 2676, "page": 2677, "expensive": 2678, "both,": 2679, "colder": 2680, "sweet,": 2681, "(oh)": 2682, "hears": 2683, "once,": 2684, "papers": 2685, "honest": 2686, "spell": 2687, "ride\n": 2688, "roulette,": 2689, "life\nget": 2690, "made,": 2691, "heat,": 2692, "checks": 2693, "room\njust": 2694, "(fuck": 2695, "next\nthank": 2696, "pickin'": 2697, "llvame\ndonde": 2698, "dej": 2699, "american": 2700, "and\n": 2701, "insane,": 2702, "puppets": 2703, "want\n'cause": 2704, "gone\ndarling,": 2705, "dance\ngonna": 2706, "hurts\njust": 2707, "body)\ncardi": 2708, "right\nnever": 2709, "fraud": 2710, "me\nwont": 2711, "loved\njust": 2712, "grippin',": 2713, "grippin'": 2714, "go\n'round": 2715, "grass,": 2716, "better\nsing": 2717, "(yeah)\neverybody,": 2718, "friends\n(she's": 2719, "right\nand": 2720, "storm": 2721, "sky\n": 2722, "\n'cause": 2723, "(she": 2724, "before\nand": 2725, "year": 2726, "chest": 2727, "(now": 2728, "coffee": 2729, "planet": 2730, "time\nthat's": 2731, "is\n": 2732, "mercy": 2733, "colors": 2734, "older": 2735, "anymore\nand": 2736, "playin'": 2737, "flex": 2738, "life\nthis": 2739, "good\ncome": 2740, "gotta,": 2741, "blue\n": 2742, "us\nthe": 2743, "cloud": 2744, "right\nit's": 2745, "move\n": 2746, "time\nit": 2747, "bitch\n": 2748, "apart\ndown": 2749, "thot\nhundred": 2750, "off\n": 2751, "wa-oh,": 2752, "night\nsilk": 2753, "moonshine,": 2754, "permanent": 2755, "lovegame\nlet's": 2756, "fine\nlooking": 2757, "(yeah)\ntake": 2758, "crumbles)\nwe": 2759, "body)\ni": 2760, "(doses)\nsmall": 2761, "face)\nbest": 2762, "i\nneither": 2763, "tonight\nhunt": 2764, "sunset\nor": 2765, "for,": 2766, "t": 2767, "clouds": 2768, "reminds": 2769, "self": 2770, "bodies": 2771, "man\n": 2772, "be\ni": 2773, "givin'": 2774, "i'mma": 2775, "around\ni'm": 2776, "hand,": 2777, "girl\nso": 2778, "lies,": 2779, "matter,": 2780, "begin,": 2781, "like\ni": 2782, "heaven's": 2783, "do\njust": 2784, "road,": 2785, "really,": 2786, "talk\n'cause": 2787, "bad\n": 2788, "go?\ni": 2789, "away[verse": 2790, "it?\n": 2791, "door\n": 2792, "hurts,": 2793, "stop\n": 2794, "distortion\ncome": 2795, "21": 2796, "right\nstunting": 2797, "in\nlike": 2798, "oxygen,": 2799, "footprints,": 2800, "hallway\nrocking": 2801, "angel\na": 2802, "drop-drop-drop\nmake": 2803, "yeah\nrock": 2804, "na-na-na-eh": 2805, "wicked": 2806, "heels,": 2807, "thing\ni": 2808, "sell": 2809, "super": 2810, "poor": 2811, "zero,": 2812, "ohh": 2813, "us\n'cause": 2814, "street": 2815, "you)\nbaby,": 2816, "wife": 2817, "feel\nlike": 2818, "flashing": 2819, "throne": 2820, "drug": 2821, "you\neverything": 2822, "moon,": 2823, "erase": 2824, "to\nto": 2825, "las": 2826, "lyrics": 2827, "wind,": 2828, "it)\nyou": 2829, "young\n": 2830, "reasons,": 2831, "it?\ni": 2832, "hunnid": 2833, "me\n(you'd": 2834, "close\n": 2835, "case\ni": 2836, "1]\nshe": 2837, "dance\nand": 2838, "rock,": 2839, "pretty,": 2840, "away?\nwhere": 2841, "touch\ndon't": 2842, "layin'": 2843, "name?\noh": 2844, "apptit,": 2845, "spite\nain't": 2846, "tomber": 2847, "les": 2848, "gasoline,": 2849, "outcast?\nyou": 2850, "ta-ta-touch": 2851, "it\ndance": 2852, "rush\nhad": 2853, "coulda": 2854, "\ncause": 2855, "true\n": 2856, "yeah\ncome": 2857, "\nnow": 2858, "proud": 2859, "am\n": 2860, "fair": 2861, "ah)\n": 2862, "whiskey": 2863, "me\nthis": 2864, "drunk,": 2865, "amazing": 2866, "beef": 2867, "love\nyou're": 2868, "bank": 2869, "goodbye,": 2870, "heavy": 2871, "drop\nif": 2872, "support": 2873, "air\ni": 2874, "dum,": 2875, "gon": 2876, "me\nthen": 2877, "either": 2878, "dawn\nbut": 2879, "on\ni'm": 2880, "separate": 2881, "private": 2882, "(put": 2883, "moved": 2884, "ghost,": 2885, "(hey)\ni": 2886, "say\nyou're": 2887, "body\nwhere": 2888, "ice": 2889, "motherfuckin'": 2890, "heaven,": 2891, "one\nbaby,": 2892, "friend\n": 2893, "store,": 2894, "loving,": 2895, "thing\n": 2896, "together\ni": 2897, "again\ni'll": 2898, "yeah)\nain't": 2899, "love)\n": 2900, "moonlight,": 2901, "hello\nlet": 2902, "sad\ni": 2903, "boys\n": 2904, "mulholland": 2905, "nobody)\ncan't": 2906, "rhythm\nto": 2907, "top\nbaby,": 2908, "molly\nbitch,": 2909, "glory\ni": 2910, "yeah\nwanna": 2911, "follow\nbut": 2912, "ra-ra-ra-ra)": 2913, "off\ntake": 2914, "(yeah)\nrock": 2915, "funny?": 2916, "strip\nprospects": 2917, "beemer\n'bout": 2918, "o": 2919, "spoil": 2920, "filled": 2921, "perfect,": 2922, "love\nto": 2923, "opened": 2924, "minute": 2925, "together\nwe": 2926, "fresh": 2927, "kickin'": 2928, "bother": 2929, "away\nlive": 2930, "eh": 2931, "hollow": 2932, "calls": 2933, "me\nknow": 2934, "land": 2935, "classic": 2936, "mother's": 2937, "sugar": 2938, "no\nand": 2939, "digging": 2940, "fine\nand": 2941, "linen": 2942, "string\ni": 2943, "control\ni": 2944, "pig": 2945, "monday,": 2946, "hip": 2947, "own\ni'm": 2948, "that\nall": 2949, "uh\n": 2950, "(ari-chan)\ni": 2951, "1]\nit's": 2952, "scared\ni've": 2953, "(do,": 2954, "sorry\n": 2955, "though\n": 2956, "jumper,": 2957, "(ayy)\ni'm": 2958, "low\n": 2959, "lie[verse": 2960, "mirror,": 2961, "late)\n(stop": 2962, "tall)\nface": 2963, "lovin'\nfill": 2964, "call\nwhen": 2965, "story\ni": 2966, "dad\nwhen": 2967, "payphone,": 2968, "suitcase\ni": 2969, "oxygen\nbaby": 2970, "hills\nat": 2971, "up\nthey're": 2972, "you)\nshe's": 2973, "hands\nwalkin'": 2974, "you?\ndidn't": 2975, "smell,": 2976, "baby\nthere": 2977, "done\nwhat": 2978, "me\ncause": 2979, "jam": 2980, "\nyou're": 2981, "boyfriend": 2982, "corner": 2983, "bill": 2984, "it\njust": 2985, "now?\n": 2986, "swimming": 2987, "mistakes": 2988, "down\nno": 2989, "oh\ni'll": 2990, "line,": 2991, "head\ni": 2992, "place,": 2993, "tonight\njust": 2994, "it\nthe": 2995, "right\nyou": 2996, "right\nbut": 2997, "crawl": 2998, "in\nand": 2999, "sometimes,": 3000, "river,": 3001, "boy\nyou": 3002, "laying": 3003, "silly": 3004, "dear": 3005, "me\nyou'll": 3006, "nothing\n": 3007, "summer's": 3008, "sand\ni": 3009, "strangers": 3010, "yours\nyou": 3011, "hope,": 3012, "yours\ni": 3013, "mine\nbaby,": 3014, "pretend\nshow": 3015, "million,": 3016, "1]\nmy": 3017, "hell?\nwhy": 3018, "yeah\nchilling,": 3019, "laid-back,": 3020, "legendary": 3021, "corny\nand": 3022, "bras,": 3023, "maybach": 3024, "ferrari": 3025, "why're": 3026, "sundown": 3027, "tonight?\n(move": 3028, "slowly\nlet": 3029, "spark\nand": 3030, "night\nkickstart": 3031, "shinin": 3032, "bringin'": 3033, "cinnamon\nlike": 3034, "you\nhold": 3035, "wherever": 3036, "last,": 3037, "touching": 3038, "side\nyou": 3039, "this\nit": 3040, "way\nand": 3041, "out\nand": 3042, "care\ni": 3043, "whoa": 3044, "addicted": 3045, "murder": 3046, "no\nwe": 3047, "pot": 3048, "problem,": 3049, "stops": 3050, "trying,": 3051, "pieces,": 3052, "tonight\ni": 3053, "backseat": 3054, "girlfriend": 3055, "be\nso": 3056, "brings": 3057, "envy": 3058, "oh\nlove": 3059, "suit": 3060, "want\nno": 3061, "cars": 3062, "that'll": 3063, "20": 3064, "kind,": 3065, "sunday": 3066, "birthday": 3067, "fam": 3068, "porsche": 3069, "danced": 3070, "rain\n": 3071, "witness": 3072, "history": 3073, "y'all,": 3074, "need\nyou're": 3075, "ground\ni": 3076, "'bout,": 3077, "(ayy)\n": 3078, "crown\ni'm": 3079, "cold\n": 3080, "location,": 3081, "remember\npromise": 3082, "core\nooh,": 3083, "ooh)\n'cause": 3084, "roots\nanother": 3085, "tryin'\nnot": 3086, "uh\nnobody's": 3087, "sense\nout": 3088, "running\ngot": 3089, "waitin'\nbaby,": 3090, 