{"you": 1, "i": 2, "the": 3, "to": 4, "my": 5, "a": 6, "me": 7, "it": 8, "and": 9, "in": 10, "your": 11, "i'm": 12, "that": 13, "don't": 14, "on": 15, "be": 16, "of": 17, "like": 18, "all": 19, "with": 20, "love": 21, "know": 22, "for": 23, "we": 24, "just": 25, "is": 26, "so": 27, "get": 28, "you're": 29, "got": 30, "want": 31, "wanna": 32, "when": 33, "it's": 34, "can": 35, "what": 36, "do": 37, "up": 38, "this": 39, "no": 40, "can't": 41, "but": 42, "me,": 43, "make": 44, "you,": 45, "let": 46, "if": 47, "not": 48, "feel": 49, "one": 50, "need": 51, "never": 52, "it,": 53, "oh,": 54, "go": 55, "take": 56, "they": 57, "out": 58, "been": 59, "say": 60, "was": 61, "could": 62, "see": 63, "way": 64, "ain't": 65, "have": 66, "at": 67, "gonna": 68, "are": 69, "baby,": 70, "think": 71, "'cause": 72, "about": 73, "right": 74, "yeah,": 75, "give": 76, "come": 77, "too": 78, "from": 79, "only": 80, "oh": 81, "i'll": 82, "how": 83, "keep": 84, "i've": 85, "back": 86, "tell": 87, "now": 88, "down": 89, "will": 90, "up,": 91, "won't": 92, "that's": 93, "heart": 94, "love,": 95, "little": 96, "were": 97, "time": 98, "ever": 99, "she": 100, "here": 101, "we're": 102, "good": 103, "through": 104, "would": 105, "every": 106, "really": 107, "gotta": 108, "always": 109, "as": 110, "had": 111, "down,": 112, "where": 113, "why": 114, "night": 115, "you\n": 116, "more": 117, "look": 118, "hold": 119, "her": 120, "no,": 121, "things": 122, "me\n": 123, "am": 124, "put": 125, "our": 126, "then": 127, "said": 128, "(i": 129, "nothing": 130, "still": 131, "better": 132, "than": 133, "find": 134, "by": 135, "stop": 136, "over": 137, "or": 138, "into": 139, "them": 140, "even": 141, "who": 142, "there": 143, "know,": 144, "these": 145, "on,": 146, "some": 147, "there's": 148, "la": 149, "show": 150, "call": 151, "should": 152, "'til": 153, "he": 154, "another": 155, "ooh,": 156, "without": 157, "bad": 158, "wish": 159, "leave": 160, "everything": 161, "gon'": 162, "she's": 163, "something": 164, "life": 165, "day": 166, "fuck": 167, "off": 168, "baby": 169, "girl": 170, "made": 171, "break": 172, "hear": 173, "luh": 174, "you've": 175, "you'll": 176, "around": 177, "long": 178, "did": 179, "you\ni": 180, "us": 181, "world": 182, "turn": 183, "shake": 184, "going": 185, "try": 186, "'em": 187, "hey,": 188, "now,": 189, "bit": 190, "much": 191, "best": 192, "an": 193, "fall": 194, "hope": 195, "might": 196, "i,": 197, "looking": 198, "let's": 199, "touch": 200, "feeling": 201, "same": 202, "lost": 203, "run": 204, "new": 205, "dont": 206, "used": 207, "ya": 208, "i'd": 209, "talk": 210, "thing": 211, "ya,": 212, "na": 213, "live": 214, "dance": 215, "young": 216, "what's": 217, "hard": 218, "stay": 219, "people": 220, "inside": 221, "it\n": 222, "high": 223, "hands": 224, "away": 225, "my,": 226, "me\ni": 227, "out,": 228, "go,": 229, "feels": 230, "coming": 231, "move": 232, "'bout": 233, "play": 234, "last": 235, "girls": 236, "yeah\n": 237, "told": 238, "yeah": 239, "(yeah,": 240, "everybody": 241, "pull": 242, "care": 243, "im": 244, "walk": 245, "getting": 246, "believe": 247, "light": 248, "beat": 249, "night,": 250, "him": 251, "die": 252, "wake": 253, "big": 254, "hit": 255, "hurt": 256, "someone": 257, "nobody": 258, "sweet": 259, "before": 260, "i'ma": 261, "knew": 262, "does": 263, "his": 264, "body": 265, "hate": 266, "left": 267, "man": 268, "ready": 269, "gone": 270, "makes": 271, "falling": 272, "1:": 273, "didn't": 274, "crazy": 275, "love\n": 276, "miss": 277, "breaking": 278, "own": 279, "stand": 280, "kiss": 281, "money": 282, "comes": 283, "other": 284, "wrong": 285, "do,": 286, "somebody": 287, "real": 288, "please": 289, "away,": 290, "eyes": 291, "matter": 292, "whole": 293, "cause": 294, "bring": 295, "came": 296, "like,": 297, "found": 298, "has": 299, "girl,": 300, "tryna": 301, "those": 302, "help": 303, "mind": 304, "ba": 305, "time,": 306, "must": 307, "done": 308, "two": 309, "lose": 310, "remember": 311, "wait": 312, "guess": 313, "rock": 314, "bitch": 315, "drippin'": 316, "blame": 317, "boy,": 318, "end": 319, "friends": 320, "life,": 321, "shit": 322, "money,": 323, "couldn't": 324, "ring,": 325, "gone,": 326, "enough": 327, "change": 328, "went": 329, "said,": 330, "old": 331, "(i'm": 332, "until": 333, "say,": 334, "place": 335, "first": 336, "(oh": 337, "anybody": 338, "(you": 339, "trying": 340, "took": 341, "back,": 342, "high,": 343, "under": 344, "face": 345, "wanted": 346, "mean": 347, "myself,": 348, "way,": 349, "lights": 350, "watch": 351, "you'd": 352, "thinking": 353, "(oh,": 354, "last,": 355, "slow": 356, "hell": 357, "living": 358, "fire": 359, "gave": 360, "bitch,": 361, "thought": 362, "there,": 363, "myself": 364, "1]\ni": 365, "man,": 366, "work": 367, "we'll": 368, "name": 369, "maybe": 370, "side": 371, "close": 372, "while": 373, "else": 374, "straight": 375, "party": 376, "he's": 377, "its": 378, "loving": 379, "start": 380, "dark": 381, "broken": 382, "forget": 383, "heart,": 384, "damn": 385, "that,": 386, "it\ni": 387, "oh\n": 388, "so,": 389, "roll": 390, "deep": 391, "sing": 392, "many": 393, "one,": 394, "different": 395, "goin'": 396, "fucking": 397, "next": 398, "days": 399, "any": 400, "because": 401, "now\n": 402, "making": 403, "though": 404, "head": 405, "you\nyou": 406, "home": 407, "each": 408, "they're": 409, "beautiful": 410, "girls,": 411, "tears": 412, "down\n": 413, "sorry": 414, "running": 415, "bag,": 416, "baby\n": 417, "fuckin'": 418, "their": 419, "bad,": 420, "save": 421, "set": 422, "lookin'": 423, "bitches": 424, "kind": 425, "1]\n": 426, "goes": 427, "words": 428, "taking": 429, "cake,": 430, "ooh": 431, "coming,": 432, "(why?),": 433, "youre": 434, "me?": 435, "you\nbut": 436, "right,": 437, "knows": 438, "alone": 439, "waiting": 440, "sun": 441, "playing": 442, "up\n": 443, "really,": 444, "you\nand": 445, "meant": 446, "giving": 447, "once": 448, "song": 449, "here,": 450, "cold": 451, "are,": 452, "wouldn't": 453, "already": 454, "la,": 455, "this,": 456, "down\nand": 457, "being": 458, "seen": 459, "holding": 460, "lie,": 461, "losing": 462, "go\n": 463, "black": 464, "'round": 465, "promise": 466, "swear": 467, "gun": 468, "day,": 469, "cry": 470, "lonely": 471, "time\n": 472, "me\nand": 473, "ask": 474, "world,": 475, "scared": 476, "taste": 477, "higher,": 478, "both": 479, "kinda": 480, "god": 481, "soul": 482, "pain": 483, "worry": 484, "know\n": 485, "met": 486, "god,": 487, "lie": 488, "me\nwhen": 489, "single": 490, "caught": 491, "boy": 492, "drink": 493, "far": 494, "around,": 495, "alone,": 496, "me\nyou": 497, "mind,": 498, "pretty": 499, "anything": 500, "we've": 501, "do\n": 502, "gets": 503, "ah,": 504, "feelin'": 505, "him,": 506, "never,": 507, "drive": 508, "felt": 509, "(go": 510, "dream": 511, "wild": 512, "yeah\ni": 513, "(all": 514, "afraid": 515, "sound,": 516, "million": 517, "crazy,": 518, "cant": 519, "arms": 520, "want,": 521, "talking": 522, "yourself": 523, "music": 524, "late": 525, "cut": 526, "kill": 527, "good,": 528, "may": 529, "much,": 530, "ruin": 531, "mine": 532, "fly": 533, "top": 534, "doesn't": 535, "catch": 536, "be,": 537, "(don't": 538, "body,": 539, "wants": 540, "home,": 541, "doing": 542, "work,": 543, "throw": 544, "(no": 545, "better,": 546, "white": 547, "(ooh,": 548, "shit,": 549, "middle": 550, "hearts": 551, "perfect": 552, "more,": 553, "house": 554, "finally": 555, "tonight": 556, "(drip,": 557, "away\n": 558, "almost": 559, "papi\ni": 560, "half": 561, "since": 562, "sad": 563, "read": 564, "ride": 565, "tried": 566, "eh,": 567, "night\n": 568, "true": 569, "nights": 570, "that\ni": 571, "'head,": 572, "heard": 573, "use": 574, "hurts": 575, "such": 576, "bet": 577, "heaven": 578, "(hey,": 579, "ass": 580, "fight": 581, "hot": 582, "yeah)\n": 583, "is,": 584, "force": 585, "spend": 586, "gimme": 587, "rocked": 588, "carry": 589, "life\n": 590, "shine": 591, "trust": 592, "check": 593, "meet": 594, "low": 595, "nothin'": 596, "loved": 597, "after": 598, "started": 599, "fine": 600, "times": 601, "saw": 602, "floor": 603, "sleep": 604, "way\n": 605, "tonight,": 606, "out\n": 607, "listen": 608, "act": 609, "me\nbut": 610, "tonight\n": 611, "okay": 612, "fast": 613, "night\ni": 614, "brand": 615, "(so": 616, "know\ni": 617, "wasn't": 618, "isn't": 619, "somethin'": 620, "me\ni'm": 621, "well,": 622, "-": 623, "most": 624, "lay": 625, "fun": 626, "off,": 627, "standing": 628, "y'all": 629, "write": 630, "mind\n": 631, "tryin',": 632, "needed": 633, "niggas": 634, "open": 635, "hand": 636, "pretend": 637, "stars": 638, "ballin',": 639, "crying": 640, "(my": 641, "heart\n": 642, "hey": 643, "comin'": 644, "push": 645, "still,": 646, "feelings": 647, "done,": 648, "hide": 649, "wonder": 650, "&": 651, "what?": 652, "six": 653, "keeping": 654, "again\n": 655, "part": 656, "anyone": 657, "seem": 658, "blue": 659, "burn": 660, "nights,": 661, "well": 662, "full": 663, "love\ni": 664, "fire,": 665, "everyone": 666, "fake": 667, "who's": 668, "ye": 669, "cross": 670, "do\ni": 671, "run,": 672, "eyes,": 673, "dance,": 674, "won't,": 675, "you\ni'm": 676, "whatever": 677, "lot": 678, "mine,": 679, "feet": 680, "you[verse": 681, "alive,": 682, "less": 683, "young,": 684, "behind": 685, "smoke": 686, "stop,": 687, "back\n": 688, "best,": 689, "calling": 690, "dancing": 691, "hair": 692, "moment": 693, "in,": 694, "lying": 695, "ocean": 696, "sure": 697, "tired": 698, "dumb": 699, "all,": 700, "bed": 701, "control": 702, "fast,": 703, "around\nget": 704, "blow": 705, "last\nwe": 706, "moves": 707, "gimmie": 708, "sick": 709, "alive": 710, "stupid": 711, "follow": 712, "piece": 713, "four": 714, "trick,": 715, "drop": 716, "reason": 717, "leaving": 718, "together,": 719, "halo,": 720, "empty": 721, "no\n": 722, "holdin'": 723, "(hey),": 724, "sit": 725, "telling": 726, "second": 727, "world's": 728, "known": 729, "enough\nkeep": 730, "free": 731, "sweet,": 732, "mood": 733, "lips": 734, "room": 735, "worst": 736, "cry,": 737, "na,": 738, "worth": 739, "till": 740, "turned": 741, "thousand": 742, "you\nso": 743, "racks": 744, "story": 745, "morning": 746, "love's": 747, "thank": 748, "(what": 749, "burning": 750, "(when": 751, "(come": 752, "missing": 753, "broke": 754, "face,": 755, "lie\ni": 756, "dirty": 757, "club": 758, "fell": 759, "walked": 760, "sorry,": 761, "sky": 762, "guy": 763, "sometimes": 764, "fault": 765, "outta": 766, "time\ni": 767, "again,": 768, "mouth": 769, "us,": 770, "needs": 771, "born": 772, "road": 773, "youth": 774, "(whoop,": 775, "city": 776, "stuck": 777, "dying": 778, "drip)\ncame": 779, "oh\ni": 780, "close,": 781, "(to": 782, "killin'": 783, "treat": 784, "closer": 785, "fix": 786, "fade": 787, "haven't": 788, "pray": 789, "heart\ndon't": 790, "ooh\n": 791, "speak": 792, "moving": 793, "yes": 794, "pick": 795, "truth": 796, "ah": 797, "be\n": 798, "boys": 799, "favorite": 800, "that\n": 801, "darkness": 802, "quite": 803, "against": 804, "the,": 805, "gettin'": 806, "all\n": 807, "head,": 808, "fucked": 809, "shouldn't": 810, "home\n": 811, "(tell": 812, "again": 813, "between": 814, "real,": 815, "you\nwe": 816, "forever,": 817, "none": 818, "past": 819, "problem": 820, "easy": 821, "starting": 822, "rain": 823, "don't,": 824, "phone": 825, "easier": 826, "chance": 827, "sexy": 828, "low,": 829, "down\ni": 830, "ran": 831, "me)\n": 832, "on\n": 833, "saying": 834, "makin'": 835, "(yeah)\n": 836, "understand": 837, "words,": 838, "three": 839, "red": 840, "step": 841, "skin": 842, "fill": 843, "running,": 844, "cost": 845, "waste": 846, "whoa,": 847, "pac,": 848, "like\n": 849, "mama": 850, "me?\n": 851, "paint": 852, "yes,": 853, "rescue": 854, "(like": 855, "walking": 856, "(no,": 857, "turning": 858, "hundred": 859, "hard,": 860, "(it's": 861, "loves": 862, "back\ndon't": 863, "right\n": 864, "(love": 865, "shot": 866, "hustle": 867, "dollar": 868, "say\n": 869, "shut": 870, "takes": 871, "mad": 872, "type": 873, "boys,": 874, "alone\n": 875, "grab": 876, "smile": 877, "love\nand": 878, "now\ni": 879, "talk,": 880, "happy,": 881, "me[verse": 882, "rather": 883, "gives": 884, "over,": 885, "count": 886, "shining": 887, "slim": 888, "strong": 889, "darling,": 890, "gang,": 891, "town": 892, "day\n": 893, "watching": 894, "away\ni": 895, "ones": 896, "(show": 897, "runnin'": 898, "mama,": 899, "this\n": 900, "means": 901, "nope,": 902, "clear": 903, "\"i": 904, "psycho\na": 905, "upon": 906, "somebody\ni": 907, "plans": 908, "bodies": 909, "blood": 910, "to,": 911, "die,": 912, "drunk": 913, "yo": 914, "buy": 915, "shoes": 916, "wrong,": 917, "shape": 918, "her,": 919, "life\ni": 920, "damn,": 921, "i\ni": 922, "de": 923, "again\ni": 924, "hoping": 925, "busy": 926, "ayy,": 927, "back\ni": 928, "keeps": 929, "killing": 930, "air": 931, "okay,": 932, "yeah\nyou": 933, "small": 934, "says": 935, "you)\n": 936, "i\n": 937, "eyes\n": 938, "waitin'": 939, "you\nif": 940, "high\nway": 941, "baby\ni": 942, "(ayy,": 943, "it?": 944, "me\nif": 945, "happy": 946, "learn": 947, "wait,": 948, "poison": 949, "need,": 950, "it\nand": 951, "1]\nyou": 952, "mess": 953, "it\nyou": 954, "more\n": 955, "que": 956, "drugs": 957, "wear": 958, "harder": 959, "lead": 960, "left,": 961, "we'd": 962, "deserve": 963, "summer": 964, "girl\n": 965, "weak": 966, "front": 967, "wild,": 968, "say\ni": 969, "comfortable": 970, "me\nthat's": 971, "(in": 972, "long,": 973, "babe\ni": 974, "seems": 975, "theres": 976, "glass": 977, "eat": 978, "(uh,": 979, "thing,": 980, "showed": 981, "cash,": 982, "stop\ndon't": 983, "looks": 984, "daddy": 985, "cannot": 986, "mi": 987, "me\nin": 988, "personal,": 989, "whoop)\ndon't": 990, "babe,": 991, "here's": 992, "but,": 993, "in\n": 994, "my-my-y,": 995, "love\nyou": 996, "pay": 997, "beside": 998, "(if": 999, "sugar": 1000, "booty,": 1001, "school": 1002, "built": 1003, "having": 1004, "uh,": 1005, "nah,": 1006, "vision": 1007, "(be": 1008, "hijack": 1009, "demons": 1010, "human": 1011, "drag": 1012, "rhythm": 1013, "south": 1014, "to\n": 1015, "girls\ni": 1016, "enough\n": 1017, "wont": 1018, "(the": 1019, "couple": 1020, "probably": 1021, "can,": 1022, "wide": 1023, "miles": 1024, "one\n": 1025, "(let's": 1026, "forever": 1027, "diamonds": 1028, "(do": 1029, "(and": 1030, "livin'": 1031, "you\noh,": 1032, "us\n": 1033, "heart\ni": 1034, "go\ni": 1035, "trouble": 1036, "name,": 1037, "breathe": 1038, "heart\njust": 1039, "heyo,": 1040, "fall,": 1041, "kick": 1042, "ho": 1043, "dressed": 1044, "it'll": 1045, "wine": 1046, "stuff": 1047, "years": 1048, "me\nbaby,": 1049, "me\nyeah,": 1050, "in\ni": 1051, "grow": 1052, "promised": 1053, "adore": 1054, "five": 1055, "me\n'cause": 1056, "ill": 1057, "together": 1058, "else\n(i": 1059, "caution,": 1060, "you?": 1061, "fit": 1062, "diana,": 1063, "luck": 1064, "sometimes,": 1065, "faz": 1066, "thinkin'": 1067, "mine\n": 1068, "show,": 1069, "pussy,": 1070, "stole,": 1071, "alright,": 1072, "(we": 1073, "(i'll": 1074, "psycho\nat": 1075, "admit": 1076, "sound": 1077, "kept": 1078, "dreams": 1079, "it)\n": 1080, "bringing": 1081, "doin'": 1082, "goodbye": 1083, "golden": 1084, "dumb\nyoung,": 1085, "rollin'": 1086, "funny": 1087, "woman": 1088, "gold": 1089, "(that": 1090, "sugar,": 1091, "babe\nand": 1092, "called": 1093, "morning,": 1094, "fallin'": 1095, "mind\nyou": 1096, "tomorrow": 1097, "exactly": 1098, "gettin": 1099, "sleeping": 1100, "awake": 1101, "thats": 1102, "me!)\ngonna": 1103, "door,": 1104, "you\ni'll": 1105, "feeling,": 1106, "lovin'": 1107, "dig?": 1108, "body\n": 1109, "down\nbut": 1110, "me\nthe": 1111, "going,": 1112, "(feelin'": 1113, "wings": 1114, "love?\nhow": 1115, "bag": 1116, "dancin'": 1117, "river": 1118, "voice": 1119, "woke": 1120, "know\nthat": 1121, "line": 1122, "move,": 1123, "driving": 1124, "perfect,": 1125, "else\n": 1126, "are\n": 1127, "alright": 1128, "(yeah)\ni": 1129, "anymore\ni": 1130, "played": 1131, "send": 1132, "no\ni": 1133, "just,": 1134, "outside": 1135, "asking": 1136, "'em,": 1137, "mirror": 1138, "it\nwon't": 1139, "reach": 1140, "oh\noh": 1141, "toss,": 1142, "space": 1143, "ya\n": 1144, "strange": 1145, "begging": 1146, "(she": 1147, "light,": 1148, "song,": 1149, "map": 1150, "love\nma-my,": 1151, "fool": 1152, "smell": 1153, "1,": 1154, "me\nall": 1155, "di": 1156, "alive\n": 1157, "anymore\n": 1158, "you\nthe": 1159, "you\nevery": 1160, "(uh": 1161, "(yeah),": 1162, "flip": 1163, "water": 1164, "dead": 1165, "darkest": 1166, "fine,": 1167, "leave,": 1168, "leads": 1169, "loneliness": 1170, "feelin'?": 1171, "papi": 1172, "places": 1173, "high\n": 1174, "price": 1175, "pour": 1176, "heart's": 1177, "2,": 1178, "tryin'": 1179, "slay": 1180, "mmm,": 1181, "1]\ni'm": 1182, "death": 1183, "you\nwhen": 1184, "da": 1185, "across": 1186, "('til": 1187, "day\nand": 1188, "oh\noh,": 1189, "beg": 1190, "secret": 1191, "cash": 1192, "fooled": 1193, "see\n": 1194, "bloody": 1195, "friends,": 1196, "few": 1197, "fear": 1198, "nine": 1199, "i-i-i-i": 1200, "dress": 1201, "fire\n": 1202, "pain,": 1203, "home\nand": 1204, "cool": 1205, "lover,": 1206, "shame": 1207, "enough,": 1208, "inch": 1209, "peace": 1210, "yet": 1211, "another,": 1212, "bright": 1213, "call,": 1214, "a,": 1215, "devil": 1216, "kids": 1217, "days,": 1218, "around\n": 1219, "heart\nbut": 1220, "my\ni": 1221, "line\nwe'll": 1222, "uh": 1223, "feel,": 1224, "escape": 1225, "holy": 1226, "fighting": 1227, "private": 1228, "everybody's": 1229, "got?": 1230, "groove": 1231, "tamera": 1232, "sermon,": 1233, "broke\nyoung": 1234, "actin'": 1235, "tear": 1236, "picture": 1237, "wanna,": 1238, "pussy": 1239, "superman,": 1240, "floor,": 1241, "woah,": 1242, "shoot": 1243, "what,": 1244, "supposed": 1245, "big,": 1246, "given": 1247, "city,": 1248, "hits": 1249, "li": 1250, "learned": 1251, "there\n": 1252, "head\n": 1253, "acting": 1254, "covered": 1255, "glad": 1256, "touch,": 1257, "\n": 1258, "way?\nif": 1259, "ball": 1260, "unless": 1261, "eyes\ni": 1262, "yeah)\ni": 1263, "(this": 1264, "do\nand": 1265, "cop": 1266, "ooh\ni": 1267, "diggin'": 1268, "rocks": 1269, "babe\n": 1270, "state": 1271, "myself\n": 1272, "everywhere": 1273, "waking": 1274, "belong": 1275, "magic": 1276, "(baby,": 1277, "yeah)\nand": 1278, "them,": 1279, "sex": 1280, "brain": 1281, "border": 1282, "\"i'm": 1283, "(la": 1284, "you\nit's": 1285, "we,": 1286, "dare": 1287, "son": 1288, "lies": 1289, "more\ni": 1290, "oh\nyou": 1291, "mind\ni": 1292, "everything,": 1293, "too\ni'm": 1294, "up\ni": 1295, "likes": 1296, "forever\n": 1297, "friday": 1298, "water,": 1299, "burn,": 1300, "free,": 1301, "mothafuckin'": 1302, "tellin'": 1303, "little,": 1304, "game": 1305, "aren't": 1306, "now\nyou": 1307, "perfectly": 1308, "mrs.": 1309, "havana,": 1310, "yeah)\nyou": 1311, "you\n'cause": 1312, "baby)\ni": 1313, "changed": 1314, "spread": 1315, "one's": 1316, "along": 1317, "friend": 1318, "pride": 1319, "oh-oh,": 1320, "(get": 1321, "alright\n": 1322, "(oh)\n": 1323, "look,": 1324, "doors": 1325, "sheets": 1326, "honey": 1327, "love\nwish": 1328, "better\n": 1329, "movin'": 1330, "back\nyou": 1331, "crazy\n": 1332, "lonely,": 1333, "scrub": 1334, "flickin'": 1335, "instead\nthe": 1336, "bottom": 1337, "door": 1338, "heartbeat": 1339, "windows": 1340, "goddamn": 1341, "memories": 1342, "surprise": 1343, "enjoy": 1344, "wrist,": 1345, "drinking": 1346, "sayin'": 1347, "asked": 1348, "late,": 1349, "east": 1350, "nothing,": 1351, "else\n(hey!)\ngonna": 1352, "you\nall": 1353, "american": 1354, "me\ni'll": 1355, "over\n": 1356, "(straight": 1357, "spit": 1358, "steal": 1359, "pieces": 1360, "elastic": 1361, "lust": 1362, "wait)\ntia,": 1363, "rise": 1364, "future": 1365, "through\ni": 1366, "pack": 1367, "(on": 1368, "(that's": 1369, "quit": 1370, "clap,": 1371, "motherfucking": 1372, "climbing": 1373, "day\ni": 1374, "me\ncome": 1375, "above": 1376, "now\ni'm": 1377, "(how": 1378, "me\nso": 1379, "hopin'": 1380, "callin'": 1381, "killed": 1382, "midnight": 1383, "stuff,": 1384, "you\n(i": 1385, "(your": 1386, "easy,": 1387, "slide": 1388, "way\nyou": 1389, "ya\ni": 1390, "answer": 1391, "\"fuck": 1392, "scars": 1393, "locked": 1394, "somewhere": 1395, "point": 1396, "lord": 1397, "stick": 1398, "chance\nbaby,": 1399, "ecstasy\nyou're": 1400, "yeah[verse": 1401, "fingers": 1402, "anything,": 1403, "beating": 1404, "mistakes": 1405, "ya-ya-ee,": 1406, "screamin',": 1407, "jump": 1408, "gone\n": 1409, "jewelry": 1410, "aint": 1411, "garden": 1412, "alone\ni": 1413, "rude": 1414, "psycho\n": 1415, "aftertaste\nthe": 1416, "scream": 1417, "here\n": 1418, "become": 1419, "rough": 1420, "anymore,": 1421, "wasted": 1422, "tearing": 1423, "beautiful,": 1424, "chasing": 1425, "side,": 1426, "greatest": 1427, "(keep": 1428, "people\nthey": 1429, "held": 1430, "today,": 1431, "nobody,": 1432, "pop": 1433, "snap": 1434, "barely": 1435, "(too": 1436, "forgive": 1437, "why,": 1438, "rest": 1439, "girls\n": 1440, "would've": 1441, "should've": 1442, "alarm": 1443, "passenger": 1444, "scrubs\na": 1445, "dah,": 1446, "world\n": 1447, "breaks": 1448, "you\njust": 1449, "moonlight,": 1450, "blue,": 1451, "dreamed": 1452, "breathe,": 1453, "away\nthis": 1454, "wish,": 1455, "tunnel": 1456, "there?\nlet": 1457, "luv": 1458, "(racks)\nall": 1459, "angel": 1460, "life\nand": 1461, "sky,": 1462, "knock": 1463, "kid": 1464, "safe": 1465, "very": 1466, "number": 1467, "ass,": 1468, "belongs": 1469, "relax": 1470, "love\ngive": 1471, "want\n": 1472, "this\ni": 1473, "mad,": 1474, "decisions": 1475, "side\n": 1476, "try,": 1477, "you?\n": 1478, "bleed": 1479, "sad,": 1480, "adrenaline": 1481, "finger": 1482, "party,": 1483, "fun,": 1484, "chill": 1485, "compare": 1486, "got\ni'm": 1487, "jenny": 1488, "see,": 1489, "done\n": 1490, "much\n": 1491, "word": 1492, "baby\nit's": 1493, "chase": 1494, "nigga": 1495, "done\ni": 1496, "halo\ni": 1497, "out\ni": 1498, "sat": 1499, "fight,": 1500, "mornin',": 1501, "ha,": 1502, "lives": 1503, "blind": 1504, "door\ni": 1505, "hiding": 1506, "judge": 1507, "it\nno": 1508, "down\nlet": 1509, "broke\nmy": 1510, "ahhh": 1511, "tight": 1512, "1]\nit's": 1513, "thunder": 1514, "cold,": 1515, "matter,": 1516, "time\nbut": 1517, "light\nand": 1518, "baby\nyou": 1519, "butterflies": 1520, "ceiling,": 1521, "care,": 1522, "deny": 1523, "raise": 1524, "people\nthe": 1525, "woulda": 1526, "leave\ni": 1527, "love\nwe": 1528, "by,": 1529, "drip)\ndiamonds": 1530, "spinning": 1531, "sticky-icky": 1532, "cookin'": 1533, "lied": 1534, "bullet": 1535, "prove": 1536, "la-la-love": 1537, "(whatever": 1538, "twins": 1539, "(will": 1540, "messed": 1541, "free\n": 1542, "angels": 1543, "yeah\nlet": 1544, "beauty": 1545, "mind\nbut": 1546, "breath": 1547, "oh)\n": 1548, "you\nno,": 1549, "lipstick": 1550, "win": 1551, "remind": 1552, "baby)\n": 1553, "idea": 1554, "thoughts": 1555, "track\nbring": 1556, "ring": 1557, "ways": 1558, "lane,": 1559, "forever\ni": 1560, "2": 1561, "there\nare": 1562, "real\nthe": 1563, "racks)\nthey": 1564, "me\nevery": 1565, "light\n": 1566, "leaving,": 1567, "fly,": 1568, "me\noh,": 1569, "rolling": 1570, "am,": 1571, "stayed": 1572, "me\nyou're": 1573, "on\nand": 1574, "silver": 1575, "round": 1576, "pressure": 1577, "benz,": 1578, "sing\nba": 1579, "candy": 1580, "thunder,": 1581, "hole": 1582, "first,": 1583, "together\n": 1584, "on\ni'm": 1585, "voices": 1586, "lovers": 1587, "letting": 1588, "memory": 1589, "been,": 1590, "future,": 1591, "ahh": 1592, "wasted\nwasted,": 1593, "through\n": 1594, "lost,": 1595, "knowin'": 1596, "shots": 1597, "walls": 1598, "lover": 1599, "heal": 1600, "great": 1601, "flaws": 1602, "stole\nyou": 1603, "(you're": 1604, "babe": 1605, "choose": 1606, "tonight\nand": 1607, "song\n": 1608, "face\nand": 1609, "heat": 1610, "huh,": 1611, "willing": 1612, "hood": 1613, "you)\ni'll": 1614, "freaking": 1615, "tide": 1616, "again\ngettin'": 1617, "faking": 1618, "who'd": 1619, "yeah\nand": 1620, "(a": 1621, "name\n": 1622, "face\n": 1623, "plane": 1624, "fault,": 1625, "streets": 1626, "there'll": 1627, "me\nthat": 1628, "believed": 1629, "knows,": 1630, "boss,": 1631, "oh-a,": 1632, "gimme,": 1633, "kind\ni": 1634, "fantasy,": 1635, "talkin'": 1636, "higher": 1637, "pushing": 1638, "cheap": 1639, "animals,": 1640, "disappears,": 1641, "onto": 1642, "bigger": 1643, "burnin'": 1644, "desire,": 1645, "rich,": 1646, "(nope,": 1647, "on\ncome": 1648, "people\nstop": 1649, "me),": 1650, "minutes": 1651, "it\ni'm": 1652, "champagne": 1653, "love\nso": 1654, "ready\ni'm": 1655, "lift": 1656, "missin'": 1657, "me?\nsay": 1658, "lying,": 1659, "flashlight\nyoure": 1660, "mississippi,": 1661, "nooma": 1662, "shit\nyeah,": 1663, "lil'": 1664, "inside,": 1665, "build": 1666, "either": 1667, "nowhere": 1668, "tight,": 1669, "minute,": 1670, "bottle": 1671, "rap": 1672, "else,": 1673, "your,": 1674, "war": 1675, "hotel": 1676, "hands,": 1677, "proud": 1678, "two,": 1679, "wasting": 1680, "side\ni": 1681, "sippin'": 1682, "bills": 1683, "taught": 1684, "swimming": 1685, "feel\n": 1686, "seven": 1687, "yours": 1688, "they'll": 1689, "same\n": 1690, "drown": 1691, "simple": 1692, "today\nyou": 1693, "you\nyou're": 1694, "mother": 1695, "oh)\ni": 1696, "loud,": 1697, "fire\nand": 1698, "tryin'\ni'm": 1699, "stressed": 1700, "hot,": 1701, "york": 1702, "warm": 1703, "find\nsomeone": 1704, "pain\nyeah,": 1705, "rarest": 1706, "need\n": 1707, "me\njust": 1708, "bridges": 1709, "hello,": 1710, "candle": 1711, "love[verse": 1712, "move\ni": 1713, "(fuck": 1714, "iced,": 1715, "lights,": 1716, "wrist\nyeah,": 1717, "walkin'": 1718, "stay,": 1719, "time\nand": 1720, "me\nnow": 1721, "(okay),": 1722, "ground": 1723, "screamin'\n\"i'm-ma-ma-ma": 1724, "freeze": 1725, "front,": 1726, "alive\ncome": 1727, "(with": 1728, "good\n": 1729, "past,": 1730, "dreaming": 1731, "it?\n": 1732, "train": 1733, "men": 1734, "c'mon,": 1735, "brings": 1736, "kissed": 1737, "hung": 1738, "ride\ntrying": 1739, "follows": 1740, "starts": 1741, "past\nwe": 1742, "5": 1743, "(say": 1744, "lord,": 1745, "it\nbut": 1746, "live,": 1747, "shake,": 1748, "lose,": 1749, "common": 1750, "broke,": 1751, "questions": 1752, "whos": 1753, "crazy\nshe's": 1754, "bought": 1755, "(just": 1756, "car": 1757, "gucci": 1758, "before\n": 1759, "you\nlike": 1760, "sense": 1761, "too\n": 1762, "waitin',": 1763, "missed": 1764, "drugs,": 1765, "sitting": 1766, "darlin',": 1767, "baby\nand": 1768, "nervous": 1769, "misfit?\neverything": 1770, "ye,": 1771, "hey\n": 1772, "and,": 1773, "smile,": 1774, "1]\ni've": 1775, "floor\n": 1776, "long\n": 1777, "soul,": 1778, "record": 1779, "sounds": 1780, "you\nyeah,": 1781, "looked": 1782, "love\nit": 1783, "bout": 1784, "lovegame,": 1785, "nuh": 1786, "like\nno,": 1787, "runs": 1788, "sucker": 1789, "fire\ni": 1790, "tongue": 1791, "conquer": 1792, "head\nplease,": 1793, "trick": 1794, "titties,": 1795, "(ooh)\n": 1796, "baby\njust": 1797, "you)\ni": 1798, "man\n": 1799, "place\n": 1800, "careful": 1801, "me\nwhy": 1802, "cold\nyou're": 1803, "pieces,": 1804, "mind\"\noh,": 1805, "(would": 1806, "stood": 1807, "love\ngimmie": 1808, "magnet": 1809, "bottles": 1810, "(let": 1811, "tough": 1812, "ive": 1813, "reasons": 1814, "nice": 1815, "losin'": 1816, "now\nit's": 1817, "takin'": 1818, "me\nit's": 1819, "new\ni'm": 1820, "hips": 1821, "words\ni": 1822, "life's": 1823, "discovering": 1824, "(hurt": 1825, "oh\ndance": 1826, "that\nyou": 1827, "turns": 1828, "flame": 1829, "table": 1830, "bright,": 1831, "me?\ni": 1832, "next\nthank": 1833, "apart": 1834, "all\nyou": 1835, "calling,": 1836, "figure": 1837, "string,": 1838, "stop\n": 1839, "life\nyou": 1840, "me\ndon't": 1841, "friends\n": 1842, "hang": 1843, "hurts\njust": 1844, "rumour": 1845, "me?\nyou": 1846, "hey)\nfalse": 1847, "rip": 1848, "forever\nbut": 1849, "everyone,": 1850, "me!)\ncan't": 1851, "numb": 1852, "ahead": 1853, "come,": 1854, "eye": 1855, "hanging": 1856, "lock": 1857, "me)\nand": 1858, "now\nyeah,": 1859, "swim": 1860, "press,": 1861, "jaw": 1862, "hell)": 1863, "dem": 1864, "burning\ni": 1865, "buried": 1866, "you)\nand": 1867, "change\n": 1868, "knees": 1869, "die\n": 1870, "fast\nbring": 1871, "wrist": 1872, "like\nlucky": 1873, "break\nas": 1874, "dirt,": 1875, "ooh\nwhen": 1876, "me\nwith": 1877, "salon": 1878, "thick": 1879, "different\n'cause": 1880, "somebody\nwhy": 1881, "stars,": 1882, "beautiful\nand": 1883, "friend's": 1884, "out\nshake": 1885, "polarize,": 1886, "up\ndon't": 1887, "young\n": 1888, "back?\nhonestly,": 1889, "feel\nlike": 1890, "body's": 1891, "nobody's": 1892, "ride,": 1893, "bye": 1894, "now\nyour": 1895, "stop\nand": 1896, "drug\nso": 1897, "dealer,": 1898, "i-i": 1899, "do\nalthough": 1900, "nah\ndirty": 1901, "grateful": 1902, "shine,": 1903, "birthday": 1904, "on\ni": 1905, "low\n": 1906, "waited": 1907, "dance\n": 1908, "bang,": 1909, "love\n'cause": 1910, "go\nand": 1911, "club,": 1912, "mum": 1913, "tonight\ni": 1914, "lovegame\ndo": 1915, "pendulum,": 1916, "crashing": 1917, "wonder,": 1918, "(ice!)\ncame": 1919, "life\nit's": 1920, "that)\ni": 1921, "think,": 1922, "songs": 1923, "feel\nwhen": 1924, "block\nused": 1925, "distraction,": 1926, "yeah\nyeah,": 1927, "emotions": 1928, "lonely\n": 1929, "wall,": 1930, "older": 1931, "youll": 1932, "could've": 1933, "believer,": 1934, "they've": 1935, "booty": 1936, "whisper": 1937, "danced": 1938, "favourite": 1939, "b": 1940, "ever,": 1941, "why?": 1942, "tough,": 1943, "curse": 1944, "yeah\nall": 1945, "fi": 1946, "something\nyou": 1947, "love)\nshow": 1948, "mornin'": 1949, "lie\n": 1950, "(hey)\n": 1951, "pretending": 1952, "it\n'cause": 1953, "drives": 1954, "burning,": 1955, "shall": 1956, "special": 1957, "learn,": 1958, "strength": 1959, "crowded": 1960, "weed\neverywhere": 1961, "pain\n": 1962, "lovin',": 1963, "(from": 1964, "playin'": 1965, "whoa": 1966, "you\ndon't": 1967, "drive,": 1968, "drug": 1969, "pouring": 1970, "it\nwe": 1971, "one\ni": 1972, "worried": 1973, "deep,": 1974, "nothin'\nnothin'": 1975, "island": 1976, "far,": 1977, "wash": 1978, "sold": 1979, "wind": 1980, "go\ni'm": 1981, "(she's": 1982, "pictures": 1983, "flawless,": 1984, "relieve": 1985, "nails\nbaby,": 1986, "everybody,": 1987, "somehow": 1988, "someone\noh,": 1989, "play\nyeah,": 1990, "everything\n": 1991, "prolly": 1992, "hallelujah": 1993, "me\nwe": 1994, "shadows": 1995, "wrapped": 1996, "goodbye,": 1997, "(ah,": 1998, "diamond": 1999, "faith,": 2000, "ho,": 2001, "shows": 2002, "monster": 2003, "te": 2004, "rise,": 2005, "yeah)\nyou're": 2006, "weekend\nooh,": 2007, "(give": 2008, "fine\n": 2009, "dreamin'": 2010, "today\n": 2011, "know\nyou": 2012, "now\nand": 2013, "cardi": 2014, "bang": 2015, "yourself,": 2016, "vibe,": 2017, "option,": 2018, "kills": 2019, "me\nlove": 2020, "others": 2021, "upset,": 2022, "juice,": 2023, "lucky": 2024, "better\nit's": 2025, "town,": 2026, "funky": 2027, "uh\n": 2028, "yeah)": 2029, "okay\n": 2030, "hide,": 2031, "seemed": 2032, "wrong\n": 2033, "are\nand": 2034, "wrote": 2035, "get,": 2036, "today": 2037, "happen": 2038, "want\n'cause": 2039, "(ha,": 2040, "air,": 2041, "became": 2042, "ya\nand": 2043, "but\ni": 2044, "promises": 2045, "to\ni": 2046, "me?\noh,": 2047, "\"oh": 2048, "(feeling": 2049, "checking": 2050, "body\ncome": 2051, "paint,": 2052, "cry\n": 2053, "mix": 2054, "thing\n": 2055, "poppin'": 2056, "dj": 2057, "slowly": 2058, "how's": 2059, "lips,": 2060, "fool,": 2061, "permission,": 2062, "fame?\nare": 2063, "cake\ncake,": 2064, "store,": 2065, "souls": 2066, "everyday": 2067, "tasty\nyeah,": 2068, "\"run,": 2069, "twisted\noh,": 2070, "por": 2071, "life\nim": 2072, "body\ndance": 2073, "happenbut": 2074, "gat": 2075, "it\nyeah,": 2076, "for\n": 2077, "ride\n": 2078, "momma": 2079, "quick": 2080, "\"don't": 2081, "he'll": 2082, "love\nwhen": 2083, "aw,": 2084, "swear,": 2085, "right\ni": 2086, "pulling": 2087, "alright\ni": 2088, "band": 2089, "nigga,": 2090, "burned": 2091, "liked": 2092, "white,": 2093, "people,": 2094, "time\nyou": 2095, "tonight\njust": 2096, "ay,": 2097, "now\nget": 2098, "fancy,": 2099, "person": 2100, "you?\ni": 2101, "leavin'": 2102, "forgot": 2103, "roof": 2104, "distance": 2105, "again\nand": 2106, "crazy\nyou": 2107, "sky\n": 2108, "kicked": 2109, "colors": 2110, "no\nyou're": 2111, "winner": 2112, "comfortable,": 2113, "jealous": 2114, "(down": 2115, "sympathy,": 2116, "up\npull": 2117, "boss\ni'm": 2118, "e": 2119, "e-ele": 2120, "happy\ni'ma": 2121, "night\nand": 2122, "am\n": 2123, "apart\n": 2124, "go?": 2125, "this\nand": 2126, "falls": 2127, "yours,": 2128, "regret": 2129, "jet": 2130, "penthouse": 2131, "head\nout": 2132, "cow,": 2133, "in\nin": 2134, "you\nbaby,": 2135, "me)\n'cause": 2136, "and\ni": 2137, "dream,": 2138, "hopes": 2139, "ruined": 2140, "got,": 2141, "i'mma": 2142, "rule": 2143, "classic": 2144, "thrill": 2145, "text": 2146, "fallin',": 2147, "rainbow\nin": 2148, "papi,": 2149, "spree\nall": 2150, "nobody\n(nobody": 2151, "tied": 2152, "realize": 2153, "her\n": 2154, "up\nand": 2155, "seein'": 2156, "sweat,": 2157, "headed": 2158, "home\n'cause": 2159, "dust": 2160, "baby\ni'm": 2161, "needing": 2162, "us\nall": 2163, "family": 2164, "night\nall": 2165, "spent": 2166, "guys": 2167, "lyrics": 2168, "dance\nhey,": 2169, "stepped": 2170, "bitch\n": 2171, "believe,": 2172, "yeah\nso": 2173, "ooh)\nyou": 2174, "man?": 2175, "aye,": 2176, "you\ncan't": 2177, "heavy": 2178, "oh-oh-oh,": 2179, "shadow": 2180, "yellow": 2181, "caused": 2182, "dollars,": 2183, "something\ni": 2184, "oh-a\noh-a,": 2185, "wind,": 2186, "hopped": 2187, "struttin'": 2188, "billion": 2189, "don't\nthink": 2190, "free\ncome": 2191, "slide?": 2192, "sins\nyour": 2193, "the\npeople": 2194, "space,": 2195, "own\n": 2196, "burning\nlover,": 2197, "whip": 2198, "patient": 2199, "somebody\n": 2200, "dark\n": 2201, "madness": 2202, "queen": 2203, "now?": 2204, "games": 2205, "business": 2206, "me\noh": 2207, "juicy": 2208, "lonely\nif": 2209, "filling": 2210, "ye)\nwo": 2211, "annie,": 2212, "die\nalways": 2213, "watchin'": 2214, "inside\n": 2215, "lived": 2216, "separate": 2217, "is\n": 2218, "bright\nstrawberry": 2219, "eyes\nand": 2220, "(make": 2221, "doo": 2222, "live?": 2223, "escape,": 2224, "(i've": 2225, "alive\ni": 2226, "last\nlive": 2227, "good)\ni": 2228, "ballin'\ni": 2229, "dreamer\nstep,": 2230, "gone\nyou": 2231, "hell,": 2232, "assist\nyeah,": 2233, "eu": 2234, "fa": 2235, "ba\ncome": 2236, "(yeah)\nand": 2237, "sayin',": 2238, "boy\n": 2239, "(ain't": 2240, "five,": 2241, "lil": 2242, "working": 2243, "me\ntake": 2244, "lied,": 2245, "(take": 2246, "(what's": 2247, "times,": 2248, "changing": 2249, "you)": 2250, "bottom,": 2251, "saying,": 2252, "aching": 2253, "flying": 2254, "enough\ni": 2255, "honest": 2256, "demons,": 2257, "power,": 2258, "minute": 2259, "hidden": 2260, "away\ni'm": 2261, "venom,": 2262, "love)": 2263, "room\nand": 2264, "(thank": 2265, "shout": 2266, "no)\n": 2267, "love)\n": 2268, "moon": 2269, "ah)\ni": 2270, "stay\n": 2271, "mean,": 2272, "saved\n'cause": 2273, "truth\n": 2274, "seasons": 2275, "searching": 2276, "shot,": 2277, "replace": 2278, "truth,": 2279, "worse": 2280, "west": 2281, "all\ni": 2282, "lean": 2283, "cry\nbut": 2284, "smilin'": 2285, "smack": 2286, "(oh)\nand": 2287, "quiero": 2288, "you,do": 2289, "girl\neverybody": 2290, "it)\ni": 2291, "believe\n": 2292, "soon": 2293, "don't\n": 2294, "you\nto": 2295, "roll,": 2296, "road,": 2297, "1]\nshe": 2298, "chains": 2299, "pretty,": 2300, "that?": 2301, "rich": 2302, "deet": 2303, "corner": 2304, "dark,": 2305, "love\nbaby,": 2306, "baby\nwe": 2307, "slumber": 2308, "me?)\ni'm": 2309, "love?\nis": 2310, "pon": 2311, "much\ni": 2312, "line\n": 2313, "mind\nand": 2314, "eyes\ni'm": 2315, "del": 2316, "worried\ntables": 2317, "king": 2318, "over\ni": 2319, "why\n": 2320, "out\nso": 2321, "remember,": 2322, "sweat": 2323, "goddamn,": 2324, "had,": 2325, "through\nand": 2326, "obsessed": 2327, "clouds": 2328, "\"how": 2329, "break,": 2330, "high\ni": 2331, "stay\nbut": 2332, "touchin'": 2333, "heart\nyeah,": 2334, "right\nscreaming": 2335, "\"i'm-ma-ma-ma": 2336, "away\ndon't": 2337, "material": 2338, "party\nlove,": 2339, "scared,": 2340, "anywhere": 2341, "\"click\"\nthey": 2342, "pic": 2343, "(more)\ngimme,": 2344, "smells": 2345, "go?\nwhere": 2346, "hand,": 2347, "bands": 2348, "color": 2349, "screaming": 2350, "chest": 2351, "closed": 2352, "yeah\nto": 2353, "ol'": 2354, "away\nand": 2355, "til": 2356, "('cause": 2357, "tank": 2358, "me\nmake": 2359, "children": 2360, "top,": 2361, "tonight\n(i": 2362, "bird,": 2363, "na-na": 2364, "momentum\nand": 2365, "wild\nwhen": 2366, "love\nshow": 2367, "rewind,": 2368, "(woo,": 2369, "less,": 2370, "blood,": 2371, "dadadadada\nturning": 2372, "turning,": 2373, "(leave": 2374, "1]\nwhen": 2375, "me\ngot": 2376, "fetish": 2377, "kiss,": 2378, "marry": 2379, "understand,": 2380, "clouds,": 2381, "share": 2382, "(rumours)\nbut": 2383, "gay,": 2384, "(me": 2385, "guap,": 2386, "whoa\nand": 2387, "be\na": 2388, "loose": 2389, "dance\ni": 2390, "it)\nget": 2391, "higher\nwe're": 2392, "floss,": 2393, "dog": 2394, "be\nis": 2395, "me\nhangin'": 2396, "it'd": 2397, "bitter": 2398, "fallen": 2399, "(girl,": 2400, "parents": 2401, "raised": 2402, "erase": 2403, "everything's": 2404, "3": 2405, "dive": 2406, "moon,": 2407, "mind\"\n": 2408, "nasty": 2409, "addicted": 2410, "\"oh,": 2411, "change\nbut": 2412, "dyin'": 2413, "you\nno": 2414, "na\nna": 2415, "\"let": 2416, "else\nanytime,": 2417, "shooting": 2418, "my\ndon't": 2419, "neck": 2420, "baby)\nand": 2421, "ima": 2422, "(ayy)\n": 2423, "move\n": 2424, "woo": 2425, "yeah\ni'm": 2426, "ooh)\n": 2427, "before\ni": 2428, "true\n": 2429, "hills": 2430, "motherfuckin'": 2431, "ring\nthey": 2432, "same\nand": 2433, "ten": 2434, "bow": 2435, "checked": 2436, "flowers": 2437, "great?": 2438, "you\nwhere": 2439, "lifts": 2440, "wine,": 2441, "released.": 2442, "released.\n": 2443, "need\nget": 2444, "nascar,": 2445, "(more)\ngimme": 2446, "chia\nmoney": 2447, "freaky": 2448, "verse": 2449, "(oh-oh-oh-oh-oh-oh-oh)\nblow": 2450, "can\nto": 2451, "holla": 2452, "lo-o-o-o-o-o-o-love": 2453, "nothing\n": 2454, "go\nbut": 2455, "(know": 2456, "turning\nlover,": 2457, "me\nsay": 2458, "end,": 2459, "words\n": 2460, "love\nbut": 2461, "myself\ni": 2462, "all\nand": 2463, "ice\nlucky": 2464, "down\nyou": 2465, "jackson,": 2466, "fucks": 2467, "central": 2468, "closer,": 2469, "short": 2470, "pink": 2471, "risk": 2472, "first\nsay": 2473, "stress": 2474, "friends\nwe": 2475, "loco,": 2476, "gone\ngone,": 2477, "away\nso": 2478, "las": 2479, "that)": 2480, "20,": 2481, "you\ngetting": 2482, "sweet\nyou're": 2483, "feed": 2484, "blah,": 2485, "away\ncouple": 2486, "oo-op": 2487, "bones": 2488, "down\nyou're": 2489, "sleep\n": 2490, "breakin'": 2491, "go\nfrom": 2492, "staying": 2493, "fear,": 2494, "anywhere,": 2495, "stubborn": 2496, "okay\"": 2497, "okay\ni": 2498, "time\nin": 2499, "cryin'": 2500, "oh-a\nhey-ee-ay,": 2501, "oh-a": 2502, "away\"\n'cause": 2503, "needs,": 2504, "silly": 2505, "fame": 2506, "hands\nlike": 2507, "loose\n(she's": 2508, "lost\ni": 2509, "that\npusher": 2510, "night\n(i": 2511, "past\ndoin'": 2512, "won't\neven": 2513, "like-i": 2514, "seas": 2515, "(trick,": 2516, "loved\nyou": 2517, "darling)\ndon't": 2518, "run\nstay": 2519, "falling,": 2520, "bad\n": 2521, "cry\nwhen": 2522, "seeing": 2523, "(lil": 2524, "dry": 2525, "understand\n": 2526, "flashing": 2527, "rubber": 2528, "road\n": 2529, "freak": 2530, "something,": 2531, "better\nyou": 2532, "speed": 2533, "okay\ni'm": 2534, "biggest": 2535, "you\nthere's": 2536, "love\nsomebody": 2537, "knees,": 2538, "green": 2539, "romantic": 2540, "paris": 2541, "dinero,": 2542, "\"click\"\ncheers": 2543, "love\nthat": 2544, "i'm\never": 2545, "chka-chka,": 2546, "amazing": 2547, "start\nand": 2548, "shit\n": 2549, "go?\n": 2550, "silence": 2551, "care\n": 2552, "friend\n": 2553, "party\n": 2554, "l.a.": 2555, "door\n": 2556, "cried": 2557, "anything\n": 2558, "na-na,": 2559, "it\ncome": 2560, "mine\ni": 2561, "time\ndon't": 2562, "why\ni": 2563, "uh\n(money": 2564, "it)\ngo": 2565, "not,": 2566, "doses": 2567, "me\ni'ma": 2568, "know\nwho's": 2569, "what'cha": 2570, "psycho\nso": 2571, "me\nknow": 2572, "back\ntake": 2573, "punches": 2574, "stranger's": 2575, "fault\nit": 2576, "heart\nbaby,": 2577, "booty\nbig,": 2578, "would)\nbeen": 2579, "up\nfast": 2580, "in\ni'd": 2581, "moment\ni'd": 2582, "leave\n": 2583, "home\ni": 2584, "way\ni'll": 2585, "(more": 2586, "lyin'": 2587, "handle": 2588, "worn": 2589, "star": 2590, "bed\n": 2591, "(now": 2592, "before\nand": 2593, "alone\nbut": 2594, "person\n(but": 2595, "backseat": 2596, "\"okay,": 2597, "fam": 2598, "this\noh,": 2599, "footprints": 2600, "trouble,": 2601, "telephone,": 2602, "dancing,": 2603, "go\"": 2604, "minutes,": 2605, "express": 2606, "up)\n": 2607, "dangerous": 2608, "knees\n": 2609, "something\n": 2610, "do\njust": 2611, "tripping": 2612, "hopeless": 2613, "like\nmaybe": 2614, "bank": 2615, "it\nit's": 2616, "laugh,": 2617, "(about": 2618, "learning": 2619, "other\n": 2620, "oh-oh": 2621, "money\n": 2622, "knock,": 2623, "(can't": 2624, "you?\nhow": 2625, "country": 2626, "first\ni": 2627, "dead,": 2628, "about,": 2629, "refuse": 2630, "boys\nno,": 2631, "want\njust": 2632, "brought": 2633, "english": 2634, "around\noh": 2635, "reaching": 2636, "book": 2637, "hay": 2638, "baby\nyou're": 2639, "push,": 2640, "pull,": 2641, "love\nevery": 2642, "\"i'll": 2643, "speakers": 2644, "it?\nwhy": 2645, "baby\nwhy": 2646, "nia\ni": 2647, "313\nput": 2648, "whoa\nshake": 2649, "in\njust": 2650, "frame,": 2651, "pause,": 2652, "nowhere\nto": 2653, "frustrated": 2654, "got\n": 2655, "up\noh,": 2656, "girlfriend,": 2657, "it\na": 2658, "cold\n": 2659, "air\n": 2660, "ciudad": 2661, "millions": 2662, "reason,": 2663, "homies": 2664, "away[verse": 2665, "me\nwhat": 2666, "(thunder,": 2667, "it?\ni": 2668, "why\nbut": 2669, "room,": 2670, "she'll": 2671, "flames": 2672, "yeah\nthe": 2673, "run\n": 2674, "rhythm\nme": 2675, "of\n": 2676, "chest,": 2677, "right\nand": 2678, "know\n'cause": 2679, "away\nyou": 2680, "on\nkeep": 2681, "cup,": 2682, "po-po-fuck": 2683, "drinks": 2684, "brick": 2685, "right?": 2686, "much\nand": 2687, "baby\ni've": 2688, "(yeah": 2689, "slippin',": 2690, "el": 2691, "make,": 2692, "thing\nthink": 2693, "rocking": 2694, "it's,": 2695, "fast\ncandy": 2696, "world\nfind": 2697, "underneath": 2698, "focus": 2699, "me)": 2700, "quit,": 2701, "(even": 2702, "red,": 2703, "plottin'": 2704, "whip,": 2705, "bag\ni": 2706, "waves": 2707, "off\n": 2708, "me\nmy": 2709, "distract": 2710, "na-na-na-na,": 2711, "ready,": 2712, "yo'": 2713, "digging": 2714, "night\ndon't": 2715, "yeah\noh": 2716, "(hey!": 2717, "party's": 2718, "wondering": 2719, "fool\ni": 2720, "diamond,": 2721, "school\ni": 2722, "dirty,": 2723, "hours": 2724, "rush,": 2725, "sharp\ni'm": 2726, "shame\nwhat": 2727, "floor\non": 2728, "that\nbut": 2729, "clique": 2730, "see\nwhat": 2731, "mine\nbe": 2732, "us\ngot": 2733, "visions,": 2734, "levels,": 2735, "over?": 2736, "this?": 2737, "edge\nback": 2738, "rhyme,": 2739, "out\ni've": 2740, "that\nrattpack": 2741, "and)\ngroove,": 2742, "(yeah)": 2743, "yeah\ni'ma": 2744, "up\n'cause": 2745, "f-f-focus": 2746, "this\nyeah,": 2747, "certain": 2748, "comfort": 2749, "hardly": 2750, "moving,": 2751, "surrender": 2752, "loved\n": 2753, "hair,": 2754, "body\nand": 2755, "ah\n": 2756, "me?\ni'm": 2757, "fourth": 2758, "bit,": 2759, "face\n(shes": 2760, "listen,": 2761, "hardest": 2762, "sleep\nyou": 2763, "\"go,\"": 2764, "something's": 2765, "told\n'cause": 2766, "papi\n": 2767, "unlock": 2768, "comes,": 2769, "wolf": 2770, "laundry\nno,": 2771, "did\nand": 2772, "beach,": 2773, "it?\ndon't": 2774, "are\nyou": 2775, "now\ndon't": 2776, "3\nnot": 2777, "it's\ngone,": 2778, "i'm\nready": 2779, "you\nlife": 2780, "next)\nthank": 2781, "figured": 2782, "fair\nyou": 2783, "real\n": 2784, "believer\npain!": 2785, "liar,": 2786, "do\ni'm": 2787, "(woah,": 2788, "recognize": 2789, "sent": 2790, "\"please": 2791, "ha": 2792, "insane,": 2793, "it\nthat's": 2794, "beats": 2795, "id": 2796, "you\nis": 2797, "candles": 2798, "(but": 2799, "music,": 2800, "friends\ni": 2801, "21": 2802, "alive\njust": 2803, "nails": 2804, "paper": 2805, "song's": 2806, "spin": 2807, "vroom)": 2808, "\"click\"\ncash": 2809, "register": 2810, "hi-i-igh": 2811, "gloss\ni'm": 2812, "me?),": 2813, "alone?\nwhen": 2814, "fack": 2815, "too-too-too\ni": 2816, "thoughts\nwild,": 2817, "pop\ndj,": 2818, "fikki,": 2819, "gravestones": 2820, "staring": 2821, "(who": 2822, "now)\n": 2823, "ground\n": 2824, "and\n": 2825, "be\nbut": 2826, "return": 2827, "fading": 2828, "trying,": 2829, "hand\n": 2830, "please,": 2831, "long\ndarling,": 2832, "my\nno,": 2833, "poker": 2834, "record,": 2835, "it\nall": 2836, "spending": 2837, "upgrade": 2838, "someone\n": 2839, "words\nif": 2840, "camera": 2841, "no)\ni": 2842, "degrees,": 2843, "jagger\ni've": 2844, "grass,": 2845, "you\nover": 2846, "spoke": 2847, "vacancy": 2848, "avenue\ni": 2849, "real)\nwhat": 2850, "mandem\nwe": 2851, "haffi": 2852, "gyal": 2853, "shit\ncome": 2854, "survivor,": 2855, "gostoso": 2856, "remy\nplaying": 2857, "confessions,": 2858, "someone\nyeah,": 2859, "there\nand": 2860, "speak,": 2861, "(hey)": 2862, "around\nyou": 2863, "(up": 2864, "dollars": 2865, "you\nmy": 2866, "young)\ntoo": 2867, "control,": 2868, "message": 2869, "town\n'cause": 2870, "sittin'": 2871, "second,": 2872, "so\n": 2873, "up\ngotta": 2874, "fun\n": 2875, "attention,": 2876, "now\nso": 2877, "it\ndon't": 2878, "me)\ni'm": 2879, "colour": 2880, "crossed": 2881, "were,": 2882, "heart\nthe": 2883, "praying": 2884, "wreck": 2885, "lick": 2886, "up?\ncome": 2887, "tall": 2888, "all\nyou're": 2889, "we\ntell": 2890, "out?": 2891, "night\nmake": 2892, "worst,": 2893, "dark\nand": 2894, "wonderful": 2895, "listening": 2896, "can't,": 2897, "summer\ndoin'": 2898, "thatyou're": 2899, "mine\nyour": 2900, "quiero,": 2901, "bronx)\ndon't": 2902, "fate": 2903, "me\nquiet,": 2904, "discussions,": 2905, "idea\nmy": 2906, "candy,": 2907, "yeah\n(baby,": 2908, "fly\nfor": 2909, "legacy,": 2910, "voice\nthat": 2911, "(oh-oh-oh-oh-oh-oh-oh)\nthis": 2912, "back\nrattpack": 2913, "(that,": 2914, "fears\nand": 2915, "quick,": 2916, "deal": 2917, "drunk,": 2918, "saved": 2919, "touch\n": 2920, "heart\nand": 2921, "psycho,": 2922, "open,": 2923, "my\n": 2924, "hey)\n": 2925, "me\nyou'll": 2926, "secrets": 2927, "tonight\nbut": 2928, "(feel": 2929, "da,": 2930, "juice": 2931, "cigarettes": 2932, "tables": 2933, "stones": 2934, "cuts": 2935, "yeah\nmy": 2936, "it\nshe": 2937, "gun,": 2938, "truck": 2939, "lit,": 2940, "year": 2941, "clear,": 2942, "annabelle's": 2943, "amount": 2944, "hop": 2945, "spaceship": 2946, "(doo-bee-doo-bee-doo-doo-doo,": 2947, "(think": 2948, "close\ni'll": 2949, "into\na": 2950, "again\ncause": 2951, "shady,": 2952, "black\nseats": 2953, "crme": 2954, "brle,": 2955, "be\nso": 2956, "rain\n": 2957, "you)\nyou": 2958, "right\nwe": 2959, "teeth": 2960, "swat,": 2961, "lasts": 2962, "can\n": 2963, "soul\n": 2964, "close\n": 2965, "lettin'": 2966, "happened": 2967, "ending": 2968, "be\nand": 2969, "3,": 2970, "legs": 2971, "rockin'": 2972, "me\nlike": 2973, "smoking": 2974, "standin'": 2975, "echoes": 2976, "see\ncome": 2977, "girls)\ni": 2978, "ring[verse]\nlook,": 2979, "options:": 2980, "strippin'": 2981, "danger": 2982, "pullin'": 2983, "arms,": 2984, "whatcha": 2985, "world\nwhoa,": 2986, "bad\nyou": 2987, "came,": 2988, "notice,": 2989, "thang,": 2990, "coming)\nshe's": 2991, "you\nyou,": 2992, "empty\never": 2993, "no's": 2994, "themselves": 2995, "24": 2996, "jennifer": 2997, "\"what": 2998, "punk": 2999, ".50": 3000, "oh-": 3001, "blendin'\nooh,": 3002, "filled": 3003, "gone\ni": 3004, "change,": 3005, "codeine": 3006, "night's": 3007, "dan": 3008, "boyfriend": 3009, "her\ni": 3010, "neon": 3011, "ceiling": 3012, "shoulders": 3013, "'em\n": 3014, "nature": 3015, "crawling": 3016, "yeah\nbaby,": 3017, "voice,": 3018, "way\n'cause": 3019, "out\nyou're": 3020, "things,": 3021, "party\njust": 3022, "cardi\ncartier": 3023, "bardi": 3024, "'rari": 3025, "lane": 3026, "offset": 3027, "lose\nused": 3028, "no\nyou'll": 3029, "slowly?\na": 3030, "becomes": 3031, "sky\ni": 3032, "rock)\ntonight,": 3033, "eighty": 3034, "sweet\nmi": 3035, "i'm\nthinkin'": 3036, "dead\nback": 3037, "games\nlike": 3038, "friends?": 3039, "line,": 3040, "laugh": 3041, "show\n": 3042, "way\ni": 3043, "weren't": 3044, "room\n": 3045, "top\nlambo": 3046, "same,": 3047, "wishin'": 3048, "no\nand": 3049, "alone\nand": 3050, "stained": 3051, "power": 3052, "job": 3053, "know\nif": 3054, "wall\n": 3055, "touched": 3056, "me?\nwhy": 3057, "said\nyou": 3058, "night\nyeah,": 3059, "freedom!": 3060, "search": 3061, "she'd": 3062, "tonight's": 3063, "\"dance\"": 3064, "\"fuck\",": 3065, "hated": 3066, "batches": 3067, "back\nso": 3068, "lovers'": 3069, "down\nall": 3070, "chance\nthat": 3071, "codes,": 3072, "oo": 3073, "yeah\nfuck": 3074, "radio\n(how": 3075, "floor\nla-la-la-la-la-la-la-la-la-la-la-la-la-la": 3076, "thing)\nthink": 3077, "hush\ni": 3078, "dem\nso": 3079, "fridge\ncan't": 3080, "uh-oh-ohh,": 3081, "me\nbaby": 3082, "wan'": 3083, "nunya": 3084, "up\ntonight,": 3085, "money\nall": 3086, "grind,": 3087, "bobby,": 3088, "true\nyeah,": 3089, "other)\ni": 3090, "one-night": 3091, "yeah)\nain't": 3092, "too,": 3093, "sound\n": 3094, "outside,": 3095, "sol\nllvame,": 3096, "way\ni'm": 3097, "million,": 3098, "em": 3099, "down\ni'll": 3100, "so\nyou": 3101, "ripped": 3102, "new\n": 3103, "it\nna-na-na-na,": 3104, "baby\n'cause": 3105, "1]\nthis": 3106, "baby[verse": 3107, "i\nand": 3108, "darling": 3109, "shes": 3110, "pool": 3111, "me\nno,": 3112, "older\n(no,": 3113, "myself\nlike": 3114, "ladies": 3115, "me?\n'cause": 3116, "pray,": 3117, 