{"the": 1, "i": 2, "you": 3, "to": 4, "a": 5, "my": 6, "it": 7, "and": 8, "me": 9, "in": 10, "your": 11, "of": 12, "that": 13, "for": 14, "i'm": 15, "be": 16, "don't": 17, "on": 18, "is": 19, "got": 20, "love": 21, "we": 22, "all": 23, "like": 24, "know": 25, "with": 26, "just": 27, "it's": 28, "so": 29, "this": 30, "was": 31, "oh,": 32, "what": 33, "yeah,": 34, "get": 35, "no": 36, "not": 37, "up": 38, "oh": 39, "it,": 40, "can": 41, "if": 42, "out": 43, "me,": 44, "you,": 45, "need": 46, "do": 47, "la,": 48, "but": 49, "when": 50, "been": 51, "he": 52, "can't": 53, "want": 54, "you're": 55, "feel": 56, "wanna": 57, "let": 58, "way": 59, "are": 60, "have": 61, "see": 62, "take": 63, "gonna": 64, "never": 65, "make": 66, "could": 67, "go": 68, "at": 69, "come": 70, "about": 71, "ain't": 72, "say": 73, "they": 74, "from": 75, "back": 76, "up,": 77, "give": 78, "one": 79, "la": 80, "mama-sa,": 81, "na": 82, "tell": 83, "too": 84, "how": 85, "she": 86, "love,": 87, "won't": 88, "now": 89, "only": 90, "better": 91, "ooh,": 92, "1:": 93, "ever": 94, "think": 95, "keep": 96, "them": 97, "ma-ma-ko-ssa\nmama-say,": 98, "his": 99, "down": 100, "that's": 101, "as": 102, "always": 103, "i'll": 104, "back,": 105, "where": 106, "really": 107, "or": 108, "do,": 109, "right": 110, "i've": 111, "still": 112, "little": 113, "time": 114, "baby,": 115, "will": 116, "hey,": 117, "good": 118, "her": 119, "down,": 120, "know,": 121, "into": 122, "fuck": 123, "1]\ni": 124, "body": 125, "by": 126, "every": 127, "through": 128, "goin'": 129, "said": 130, "we're": 131, "'cause": 132, "has": 133, "our": 134, "would": 135, "nothin',": 136, "look": 137, "(i": 138, "1]\n": 139, "yeah": 140, "find": 141, "baby": 142, "here": 143, "song": 144, "nothing": 145, "were": 146, "than": 147, "then": 148, "black": 149, "saw": 150, "bad": 151, "wanted": 152, "around": 153, "'bout": 154, "told": 155, "had": 156, "everything": 157, "off": 158, "way,": 159, "made": 160, "some": 161, "things": 162, "long": 163, "even": 164, "no,": 165, "im": 166, "on,": 167, "heart": 168, "eyes": 169, "someone": 170, "life": 171, "there's": 172, "world": 173, "girl": 174, "knew": 175, "you\ni": 176, "cry": 177, "alive,": 178, "why": 179, "an": 180, "more": 181, "who": 182, "gotta": 183, "i,": 184, "there": 185, "looking": 186, "please": 187, "lost": 188, "\n": 189, "us": 190, "wants": 191, "trying": 192, "did": 193, "being": 194, "show": 195, "'em": 196, "hands": 197, "play,": 198, "real": 199, "born": 200, "white": 201, "night": 202, "&": 203, "across": 204, "oh-oh,": 205, "wish": 206, "him": 207, "stay": 208, "boy": 209, "over": 210, "me\n": 211, "much": 212, "you've": 213, "something": 214, "hold": 215, "these": 216, "wake": 217, "try": 218, "hear": 219, "li": 220, "you\n": 221, "dont": 222, "used": 223, "rock": 224, "should": 225, "live": 226, "sing": 227, "inside": 228, "feeling": 229, "day": 230, "call": 231, "mean": 232, "voices": 233, "out,": 234, "hard": 235, "new": 236, "leave": 237, "went": 238, "run": 239, "na,": 240, "am": 241, "what's": 242, "me\ni": 243, "back\ntake": 244, "people": 245, "two": 246, "put": 247, "alright,": 248, "i'd": 249, "days": 250, "thing": 251, "away": 252, "girl,": 253, "it\ni": 254, "didn't": 255, "ya": 256, "walk": 257, "once": 258, "(ooh,": 259, "mom": 260, "miss": 261, "mind": 262, "shit": 263, "set": 264, "alive\ncome": 265, "couple": 266, "(yeah,": 267, "bitch": 268, "came": 269, "fall": 270, "best": 271, "without": 272, "shake": 273, "first": 274, "da,": 275, "gon'": 276, "that,": 277, "thought": 278, "now,": 279, "believe": 280, "place": 281, "bah": 282, "done": 283, "meow": 284, "stop": 285, "play": 286, "mind,": 287, "let's": 288, "fire,": 289, "wrong": 290, "be,": 291, "feels": 292, "deep": 293, "hope": 294, "check": 295, "else": 296, "yet": 297, "go,": 298, "last": 299, "kiss": 300, "ooh": 301, "junkie": 302, "face": 303, "other": 304, "young": 305, "a,": 306, "start": 307, "man": 308, "night,": 309, "dance": 310, "more,": 311, "yeah\n": 312, "she's": 313, "many": 314, "anything": 315, "high": 316, "(you": 317, "falling": 318, "da": 319, "right\nbackstreet's": 320, "bitch,": 321, "like,": 322, "bennie,": 323, "going": 324, "uh,": 325, "goes": 326, "gone": 327, "ah": 328, "he's": 329, "forget": 330, "doesn't": 331, "lock": 332, "line": 333, "work,": 334, "lyrics": 335, "everybody": 336, "pretty": 337, "it\n": 338, "must": 339, "tonight": 340, "school": 341, "myself": 342, "(i'm": 343, "released.": 344, "released.\n": 345, "left": 346, "lady": 347, "god,": 348, "said,": 349, "my,": 350, "talk": 351, "fake": 352, "hundred": 353, "since": 354, "baby\ni": 355, "over,": 356, "crazy": 357, "ride,": 358, "million": 359, "holy": 360, "such": 361, "(tell": 362, "talking": 363, "ah,": 364, "after": 365, "giving": 366, "same": 367, "body,": 368, "imagine": 369, "hell": 370, "body\nyeah\neverybody\nrock": 371, "bring": 372, "so,": 373, "okay,": 374, "1]\nyou": 375, "die": 376, "it\nshe": 377, "before": 378, "same,": 379, "me[verse": 380, "light": 381, "break": 382, "mine,": 383, "(don't": 384, "big": 385, "this,": 386, "throw": 387, "money": 388, "taste": 389, "guess": 390, "another": 391, "ready": 392, "you\nand": 393, "mmm,": 394, "home": 395, "front": 396, "callin'": 397, "open": 398, "mind\ncalling": 399, "kicks": 400, "lonely": 401, "remember": 402, "world,": 403, "tonight,": 404, "coming": 405, "work": 406, "care": 407, "me?": 408, "line\nall": 409, "weren't": 410, "thinkin'": 411, "religion,": 412, "might": 413, "holding": 414, "fight": 415, "stand": 416, "end": 417, "while": 418, "catch": 419, "color,": 420, "you[verse": 421, "whole": 422, "'til": 423, "words": 424, "getting": 425, "bye,": 426, "most": 427, "part": 428, "long,": 429, "any": 430, "next": 431, "race,": 432, "far": 433, "listen,": 434, "creed,": 435, "sexual": 436, "wonder": 437, "boy,": 438, "yeah[verse": 439, "saved": 440, "questions": 441, "say,": 442, "help": 443, "ya,": 444, "fucking": 445, "wait": 446, "soul": 447, "original?\nyeah\nam": 448, "life,": 449, "because": 450, "running": 451, "upon": 452, "fucked": 453, "one?\nyeah\nam": 454, "side": 455, "old": 456, "high,": 457, "woke": 458, "gone,": 459, "sleep": 460, "roll": 461, "sexual?\nyeah\nam": 462, "somethin'": 463, "outta": 464, "till": 465, "huh,": 466, "need?\nyou": 467, "doin'": 468, "yourself": 469, "nothin'": 470, "found": 471, "under": 472, "years": 473, "father": 474, "bye": 475, "saved,": 476, "pull": 477, "time,": 478, "wasnt": 479, "gave": 480, "crack": 481, "aint": 482, "river": 483, "now\neverybody\nyeah\nrock": 484, "didnt": 485, "me\nyou": 486, "niggas": 487, "sides\nhe": 488, "enough": 489, "watch": 490, "friends": 491, "they're": 492, "cause": 493, "hee,": 494, "closed,": 495, "couldn't": 496, "army\nstanding": 497, "fun,": 498, "in)\ncalling": 499, "two,": 500, "took": 501, "matter": 502, "tell,": 503, "(oh": 504, "me\nand": 505, "stripped": 506, "same\ni'm": 507, "hit": 508, "hopped": 509, "unlock": 510, "gets": 511, "very": 512, "(and": 513, "men": 514, "just)\ncry": 515, "message": 516, "fell": 517, "mother": 518, "que": 519, "nice": 520, "i'ma": 521, "don't,": 522, "1]\ni'm": 523, "touch": 524, "love\ni'm": 525, "(it's": 526, "torn": 527, "girls": 528, "top": 529, "three,": 530, "cant": 531, "broken": 532, "kind": 533, "single": 534, "alone,": 535, "down\nby": 536, "somebody": 537, "meaning": 538, "sure": 539, "ooh\nooh,": 540, "losing": 541, "money,": 542, "kids": 543, "lie,": 544, "bit": 545, "time\ni": 546, "its": 547, "707": 548, "uh": 549, "cocaine,": 550, "burned,": 551, "mouth": 552, "greatest": 553, "bigger": 554, "charli": 555, "ma-ma-ko-ssa\n(help": 556, "those": 557, "drug": 558, "their": 559, "move": 560, "'em,": 561, "turn": 562, "black,": 563, "various": 564, "which": 565, "thrill": 566, "playing": 567, "gettin'": 568, "own": 569, "tried,": 570, "happened": 571, "until": 572, "dream": 573, "my\neyes": 574, "favorite": 575, "cut": 576, "kill": 577, "eyes\nthrough": 578, "propane\npropane,": 579, "saturday!": 580, "fire": 581, "burn": 582, "thats": 583, "buh": 584, "blood": 585, "tried": 586, "forever": 587, "each": 588, "hard,": 589, "thousands": 590, "to,": 591, "us,": 592, "ayy,": 593, "feel,": 594, "are,": 595, "drip,": 596, "slick,": 597, "four": 598, "hurt": 599, "you\nbut": 600, "three": 601, "guys": 602, "save": 603, "meet": 604, "light,": 605, "peace,": 606, "kid": 607, "eh,": 608, "hours": 609, "watching": 610, "isn't": 611, "missing": 612, "youre": 613, "puttin'": 614, "love\n": 615, "takes": 616, "living": 617, "party": 618, "cake,": 619, "baby)\ni": 620, "cheetah,": 621, "met": 622, "bright": 623, "oh\n": 624, "seen": 625, "hospital": 626, "1]\nwhen": 627, "thank": 628, "alcohol,": 629, "comes": 630, "glass": 631, "answer": 632, "leaves": 633, "you?": 634, "on\nstacy's": 635, "felt": 636, "man,": 637, "away,": 638, "taking": 639, "up\ni": 640, "quite": 641, "sorry": 642, "child": 643, "gimme": 644, "oh\noh,": 645, "doin',": 646, "fly": 647, "within": 648, "no-no,": 649, "swear": 650, "right,": 651, "act": 652, "craziest": 653, "knows": 654, "songs": 655, "(hey,": 656, "me?\nhow": 657, "god": 658, "me\ndon't": 659, "narcotics": 660, "up\n": 661, "it[verse": 662, "low,": 663, "ones": 664, "sky": 665, "happy": 666, "this)\ni": 667, "1990\nshady": 668, "grove": 669, "rockville,": 670, "does": 671, "lot": 672, "pieces": 673, "word": 674, "heart,": 675, "heart\nno,": 676, "maryland\n7:36": 677, "a.m.,": 678, "biracial": 679, "makes": 680, "speak": 681, "boomerang,": 682, "pain": 683, "spend": 684, "tryna": 685, "up\nthey": 686, "right\nall": 687, "lifeline\ni": 688, "um,": 689, "born\nto": 690, "wanna,": 691, "though": 692, "grew": 693, "four,": 694, "mother\nfather": 695, "outside,": 696, "rather": 697, "learned": 698, "moving": 699, "tear": 700, "bed": 701, "bitches": 702, "la\ni'm": 703, "needed": 704, "there\naddicted": 705, "it?": 706, "thousand": 707, "pretend,": 708, "rise": 709, "play\nplay,": 710, "(do": 711, "tonight\nooheverybody\nrock": 712, "drugs\nsame": 713, "fuckin'": 714, "baby\n": 715, "well": 716, "question": 717, "relate": 718, "mom\n(way,": 719, "cheetah\npet": 720, "both": 721, "body\neverybody\nrock": 722, "charli,": 723, "back)\nso": 724, "it\nahh,": 725, "one,": 726, "sound": 727, "gone\nbring": 728, "(all": 729, "stop,": 730, "right?\nand": 731, "persevered": 732, "less": 733, "worry": 734, "down\n": 735, "story": 736, "tonight\ni": 737, "searching": 738, "(oh,": 739, "the,": 740, "lookin'": 741, "darling,": 742, "time\nand": 743, "care\nand": 744, "mine": 745, "alright\nhey,": 746, "right\n(rock": 747, "how\nall": 748, "thinking": 749, "between": 750, "summer": 751, "making": 752, "well\noh": 753, "wonderful": 754, "happiness\nall": 755, "hell\nyou": 756, "standing": 757, "cannot": 758, "close": 759, "hey": 760, "dreamin',": 761, "hair": 762, "scars": 763, "again\nbrothers,": 764, "sisters,": 765, "positivity\nall": 766, "goodness,": 767, "head": 768, "greatest,": 769, "sing\ngonna": 770, "flavor,": 771, "cash": 772, "entertain\nand": 773, "understand,": 774, "pressuring": 775, "left,": 776, "different": 777, "nigga,": 778, "know\nand": 779, "how\ngotta": 780, "jobs": 781, "real,": 782, "racist,": 783, "you'd": 784, "falls": 785, "up\nand": 786, "buy": 787, "lovers": 788, "yeah\nam": 789, "body)\nrock": 790, "babies": 791, "crazy\n'cause": 792, "sense,": 793, "may": 794, "almost": 795, "have\nall": 796, "times": 797, "finally": 798, "survivors": 799, "saying": 800, "be\nthis": 801, "burn,": 802, "la-la": 803, "xanies": 804, "racist\nlike": 805, "me\ngive": 806, "hah": 807, "oh[verse": 808, "house": 809, "woo,": 810, "mother's": 811, "sets": 812, "is\nyou": 813, "es": 814, "forgive": 815, "nigger\nthe": 816, "line,": 817, "busy": 818, "lay": 819, "change": 820, "lie": 821, "bit,": 822, "original": 823, "cracker\nidentifying": 824, "feelin'": 825, "1]\nthe": 826, "meant": 827, "loving": 828, "everything's": 829, "ooh\ni": 830, "de": 831, "y'all": 832, "blame": 833, "alive\n(don't": 834, "up;": 835, "white\nbeing": 836, "up\nyeah,": 837, "yeah!\noh-oh-oh-oh-oh\nyeah,": 838, "time\n": 839, "it\ndon't": 840, "cold": 841, "trust": 842, "woah,": 843, "heaven": 844, "again,": 845, "les": 846, "eyes\nlet": 847, "ima": 848, "wu": 849, "tang": 850, "not,": 851, "sight,": 852, "on\nyou": 853, "built": 854, "huh?": 855, "late": 856, "everything\nhe": 857, "telling": 858, "missed": 859, "home,": 860, "hopes": 861, "oooh": 862, "through...\nhe": 863, "vibe": 864, "smile": 865, "1]\nit's": 866, "tired": 867, "stars": 868, "empty": 869, "loved": 870, "me)\noh,": 871, "also": 872, "it\nunlock": 873, "household\nviolence,": 874, "murderers,": 875, "dealers,": 876, "love[verse": 877, "wishin'": 878, "green": 879, "(la,": 880, "it\nnow": 881, "kid\nand": 882, "kidnapped\nthere": 883, "ask": 884, "yes": 885, "leave,": 886, "morning": 887, "dark)\ni'd": 888, "woman,": 889, "ill": 890, "ooh\n": 891, "you'll": 892, "yeah\ni": 893, "en": 894, "never,": 895, "swallow\nall": 896, "it)\nand": 897, "lonely\nis": 898, "said\nwhat": 899, "alone": 900, "together": 901, "we'll": 902, "wide": 903, "sisters": 904, "sleeping": 905, "gon": 906, "tomber": 907, "change\nthat": 908, "said?\nsaid": 909, "wouldnt": 910, "yourself\nif": 911, "do\n": 912, "free": 913, "who's": 914, "good,": 915, "you\nyou": 916, "(no,": 917, "sad": 918, "ways": 919, "tables": 920, "shout": 921, "alright\nnow": 922, "hoo,": 923, "shit!\nyou": 924, "away\n": 925, "keeps": 926, "and,": 927, "yes,": 928, "ten": 929, "air\nwave": 930, "stealing": 931, "nothin'\nnothin',": 932, "lot,": 933, "rain": 934, "afraid": 935, "yeah)\ni'm": 936, "with?\ntell": 937, "something?\nif": 938, "nothing\nand": 939, "he,": 940, "1]\nif": 941, "nobody": 942, "room": 943, "(ah,": 944, "scared": 945, "ooh)\nbring": 946, "harder": 947, "stamina)\nthe": 948, "bird": 949, "mu'fucker": 950, "river\n(cry": 951, "all,": 952, "yell\n'cause": 953, "la-la,": 954, "yeah)\nonly": 955, "do\nthat": 956, "fun\nno": 957, "persevere\nand": 958, "(what),": 959, "liberian": 960, "pick": 961, "okay?": 962, "anyone": 963, "become": 964, "burning": 965, "mad": 966, "zone": 967, "again\n(yeah,": 968, "frank": 969, "love\nlove,": 970, "positivity\nsee,": 971, "lose": 972, "stone": 973, "caught": 974, "dollar": 975, "listen": 976, "me\nwhat": 977, "shit\ni": 978, "yeah)\nam": 979, "tuesday,": 980, "1]\ni've": 981, "six": 982, "use": 983, "waiting": 984, "hop": 985, "river\noh,": 986, "mess": 987, "future": 988, "face,": 989, "out\nla,": 990, "(pusher": 991, "are\nthere's": 992, "should've": 993, "bein'": 994, "ocean": 995, "maybe": 996, "true": 997, "shoot": 998, "no\n": 999, "time\nso": 1000, "blind,": 1001, "damn": 1002, "cool": 1003, "pack": 1004, "messed": 1005, "city": 1006, "adore": 1007, "oh-oh)\nhigh": 1008, "freaking": 1009, "her)\nall": 1010, "message\neverybody": 1011, "girl\nall": 1012, "back\n": 1013, "go\n": 1014, "truth": 1015, "know\n": 1016, "justin": 1017, "again[verse": 1018, "boom,": 1019, "beat": 1020, "miles": 1021, "why,": 1022, "equal\nregardless": 1023, "started": 1024, "wouldn't": 1025, "river,": 1026, "peace": 1027, "eyes,": 1028, "rainin',": 1029, "water,": 1030, "top,": 1031, "yours": 1032, "ends\n(oh": 1033, "nah,": 1034, "two\nnot": 1035, "stack": 1036, "brothers": 1037, "(hell": 1038, "orientation\nhe": 1039, "me?)\ncould": 1040, "me\nso": 1041, "me\nif": 1042, "mama": 1043, "want,": 1044, "beautiful": 1045, "seeing": 1046, "selfish,": 1047, "down\ni": 1048, "killin'": 1049, "love)\ni'm": 1050, "staying": 1051, "na-na-na": 1052, "tonight\n(someone": 1053, "that\n(take": 1054, "(dag": 1055, "smoke": 1056, "read": 1057, "water": 1058, "called": 1059, "album": 1060, "probably": 1061, "diamond": 1062, "away\ni": 1063, "cheap": 1064, "no)": 1065, "tock,": 1066, "tick": 1067, "go[verse": 1068, "broke": 1069, "now\n": 1070, "do\ndo,": 1071, "(we": 1072, "thunder,": 1073, "on\n": 1074, "little,": 1075, "picture": 1076, "town": 1077, "yeah\noh": 1078, "sick": 1079, "la-ah": 1080, "bennie": 1081, "saturday!\nsaturday!": 1082, "you\n(in": 1083, "logic": 1084, "way)\nbecause": 1085, "us?\nwhat": 1086, "control": 1087, "bad,": 1088, "yeah)\ni": 1089, "ran": 1090, "judge,": 1091, "breaking": 1092, "music,": 1093, "stupid": 1094, "bitches\nlike,": 1095, "hay": 1096, "want\n'cause": 1097, "case": 1098, "you\ndo": 1099, "two\nlook": 1100, "yeah!)\nsay": 1101, "tonight\n": 1102, "air": 1103, "needs": 1104, "turned": 1105, "shit,": 1106, "so\nsay": 1107, "warm": 1108, "river)\ndon't": 1109, "comin'": 1110, "pussy": 1111, "free,": 1112, "super": 1113, "uneducated\nand": 1114, "it)\nmama-say,": 1115, "sun": 1116, "me\nit's": 1117, "1]\nshe": 1118, "fighting": 1119, "tu": 1120, "to\nthis": 1121, "na\nna": 1122, "material": 1123, "least": 1124, "friend": 1125, "down\nyou": 1126, "drugs,": 1127, "baby\nput": 1128, "few": 1129, "young,": 1130, "bank": 1131, "dreams": 1132, "ma,": 1133, "oooh,": 1134, "just,": 1135, "we've": 1136, "involved": 1137, "grown": 1138, "clip": 1139, "lord": 1140, "free\ni'll": 1141, "bet": 1142, "la-la)\nwhen": 1143, "reality": 1144, "know\nthese": 1145, "drink": 1146, "kinda": 1147, "fikir,": 1148, "(baby,": 1149, "meow\nmeow": 1150, "you?\nif": 1151, "ignorant\nthat": 1152, "spread": 1153, "goodness\noh": 1154, "yeah)\n": 1155, "out\n": 1156, "hey\n(and": 1157, "lettin'": 1158, "hate": 1159, "sound,": 1160, "it\nand": 1161, "moment": 1162, "ahh,": 1163, "north": 1164, "north,": 1165, "ovo": 1166, "oooh\nbeen": 1167, "espacio,": 1168, "you)\ncalifornia": 1169, "spill": 1170, "picture\nthat": 1171, "murder": 1172, "me)\nheal": 1173, "gon',": 1174, "myself?\nif": 1175, "wasn't": 1176, "goodbye,": 1177, "1]\noh,": 1178, "build": 1179, "honey": 1180, "true\ncan't": 1181, "yeah\nyou": 1182, "woman": 1183, "amazing": 1184, "alright\nah": 1185, "children": 1186, "countin'": 1187, "other\nbut": 1188, "it?\ncan": 1189, "slow,": 1190, "fix": 1191, "hang": 1192, "nigga": 1193, "right\ndarling": 1194, "tonight)\nsomeone": 1195, "four\none,": 1196, "do\nwas": 1197, "(mine,": 1198, "mind\n": 1199, "fast": 1200, "boomerang\nyou're": 1201, "waste": 1202, "boys": 1203, "ha": 1204, "(feel": 1205, "go\ni": 1206, "understand": 1207, "pink": 1208, "it\ni'm": 1209, "punk": 1210, "done\nthey": 1211, "doo": 1212, "listen\nlook": 1213, "equality\nfor": 1214, "send": 1215, "closed\ni've": 1216, "feet": 1217, "it\nyeah,": 1218, "lights": 1219, "yea": 1220, "doing": 1221, "body\neverybody\nyeah\nrock": 1222, "women": 1223, "love\nit's": 1224, "eyes\ntell": 1225, "beyond": 1226, "rap": 1227, "child\nregardless": 1228, "me)\nsave": 1229, "livin'": 1230, "having": 1231, "stranger": 1232, "can,": 1233, "skrrt,": 1234, "moves": 1235, "it)\npeace": 1236, "river\n(go": 1237, "river\n(baby,": 1238, "hot,": 1239, "me\nshow": 1240, "it\nlock": 1241, "jean": 1242, "wan'": 1243, "on\nthis": 1244, "orientation\n(take": 1245, "babe)\nmama-say,": 1246, "ooh[verse": 1247, "five": 1248, "be\n": 1249, "blue,": 1250, "away[verse": 1251, "(you're": 1252, "hey\ni": 1253, "dreams,": 1254, "crazy,": 1255, "nothing,": 1256, "seems": 1257, "darkness": 1258, "likes": 1259, "la\nla": 1260, "written": 1261, "eight": 1262, "everyone": 1263, "drop": 1264, "drift": 1265, "again": 1266, "17": 1267, "(ayy,": 1268, "else\ndon't": 1269, "go)": 1270, "microphone\nwith": 1271, "poems": 1272, "first)\nnow": 1273, "growing": 1274, "bah,": 1275, "you)\n": 1276, "again\n": 1277, "here,": 1278, "goodbye": 1279, "play\nwomen,": 1280, "ayy?\nyeah,": 1281, "oh\ni": 1282, "nights": 1283, "ever,": 1284, "perfect": 1285, "sound\ni": 1286, "voice": 1287, "(river,": 1288, "river)": 1289, "pulled": 1290, "okay": 1291, "yup,": 1292, "veins,": 1293, "1]\nand": 1294, "from,": 1295, "go\nnever": 1296, "(na": 1297, "(brokenhearted)\nall": 1298, "jets\nbennie,": 1299, "change\noriginal": 1300, "geek": 1301, "blood\nin": 1302, "right\nand": 1303, "straight": 1304, "eyes\n": 1305, "hide": 1306, "count": 1307, "in,": 1308, "child,": 1309, "me?\n": 1310, "know\ni": 1311, "nine": 1312, "belong": 1313, "kick": 1314, "lead": 1315, "herself": 1316, "right)\nbackstreet's": 1317, "ego": 1318, "in\nand": 1319, "shit\nbeing": 1320, "struck": 1321, "minutes": 1322, "alive\n": 1323, "(boomerang-rang)\nmoving": 1324, "guy": 1325, "upgrade": 1326, "remember,": 1327, "hanging": 1328, "nothing\nain't": 1329, "trouble,": 1330, "out\ntonight,": 1331, "yet?\ndo": 1332, "shit\nrunning": 1333, "support": 1334, "water?\ndo-don't": 1335, "ride": 1336, "fault,": 1337, "me\ni'm": 1338, "dog": 1339, "above": 1340, "me\ncome": 1341, "pride": 1342, "sweet": 1343, "back\neverybody\n(rock": 1344, "front,": 1345, "honky": 1346, "up\nokay\nwhat's": 1347, "yet?\nno?": 1348, "approval": 1349, "people\nrunning": 1350, "guns": 1351, "sleep\nbut": 1352, "ma-ma-ko-ssa\n(yeah,": 1353, "feel\ni": 1354, "1]\nwe": 1355, "piece": 1356, "babe,": 1357, "aw": 1358, "clear": 1359, "me?\nwhat": 1360, "(what": 1361, "(run,": 1362, "run)": 1363, "blue": 1364, "no\nya": 1365, "whee-ooh,": 1366, "whee-ooh": 1367, "back\nbitch,": 1368, "gone\nsad": 1369, "doo,": 1370, "mighty,": 1371, "okay\ni'll": 1372, "accept": 1373, "knives\nand": 1374, "leaving,": 1375, "promise": 1376, "learn": 1377, "life\n": 1378, "onto": 1379, "family": 1380, "sleepin',": 1381, "(say": 1382, "eat": 1383, "ass": 1384, "bed,": 1385, "taught": 1386, "tears": 1387, "judge": 1388, "looks": 1389, "ground": 1390, "1]\nthey": 1391, "loved\njust": 1392, "loved\nby": 1393, "motherfucking": 1394, "be\njealous": 1395, "body)\nyeah\n(rock": 1396, "name?\nryan\nyo,": 1397, "ayy": 1398, "quiet.": 1399, "name?": 1400, "do?": 1401, "you\nin": 1402, "fact,": 1403, "this\nbecause": 1404, "loud)\nmama-say,": 1405, "life)\nall": 1406, "roc": 1407, "santa": 1408, "(can": 1409, "game": 1410, "tonight\nride,": 1411, "still,": 1412, "beautiful,": 1413, "dead": 1414, "heard": 1415, "dress": 1416, "wonders": 1417, "sweetest": 1418, "cardi": 1419, "wall": 1420, "bridges": 1421, "anthem\ngod,": 1422, "room,": 1423, "lipgloss)\nit's": 1424, "gotten": 1425, "na)": 1426, "talkin'": 1427, "memory?\nthe": 1428, "bit\ni": 1429, "collapse\nall": 1430, "acceptance,": 1431, "latest": 1432, "know!\nbut": 1433, "it\nmama-say,": 1434, "(woah,": 1435, "lies": 1436, "night\n": 1437, "thun-\nthunder,": 1438, "th-th-thunder,": 1439, "fine": 1440, "day,": 1441, "more\ni": 1442, "lost,": 1443, "walked": 1444, "true\ni": 1445, "true,": 1446, "reveal": 1447, "body\n(rock": 1448, "soon": 1449, "said\nwhat's": 1450, "lesson\ni'll": 1451, "sit": 1452, "low\ni've": 1453, "held": 1454, "doubt": 1455, "eh": 1456, "seem": 1457, "wrote": 1458, "bags,": 1459, "river\ncry": 1460, "on\nstacy,": 1461, "posse\nits": 1462, "whee-ooh)\npop": 1463, "eyes\ni": 1464, "witnessed?\n(uh,": 1465, "you\nyou'd": 1466, "own\ncome": 1467, "destitute": 1468, "imagine,": 1469, "floor\n(blood": 1470, "(could": 1471, "better,": 1472, "stuff": 1473, "off,": 1474, "pretend": 1475, "five,": 1476, "faith": 1477, "cross": 1478, "woo": 1479, "do[verse": 1480, "treat": 1481, "high\ni": 1482, "lo": 1483, "mad,": 1484, "certain": 1485, "(nobody": 1486, "body)\nyeah\n(everybody": 1487, "yeah\nyeah-yeah\nyeah,": 1488, "stopping": 1489, "loss": 1490, "no)\n(you're": 1491, "free\noh,": 1492, "runnin'\nif": 1493, "informed\nabout": 1494, "raise": 1495, "good\nbut": 1496, "old\nthis": 1497, "2": 1498, "no\nset": 1499, "arms": 1500, "starin'": 1501, "alive\nkeep": 1502, "easy": 1503, "damn,": 1504, "walls": 1505, "blow": 1506, "run,": 1507, "smile,": 1508, "you\nsomeone": 1509, "games\nplay,": 1510, "she'll": 1511, "too,": 1512, "saturday": 1513, "alejandro,": 1514, "prepared": 1515, "lying": 1516, "ordinary": 1517, "heart\nit's": 1518, "pusher": 1519, "handsome\nmoney": 1520, "anthem": 1521, "yo": 1522, "pity,": 1523, "you?)\nfriendship": 1524, "controls": 1525, "what,": 1526, "touch\ni": 1527, "utmost": 1528, "respect,": 1529, "(i'll": 1530, "up\nto": 1531, "himself\ntwo": 1532, "works": 1533, "mariah": 1534, "free\nyou're": 1535, "full": 1536, "been,": 1537, "ooh-ooh,": 1538, "all\n": 1539, "girls,": 1540, "(just": 1541, "kissed": 1542, "now\ni": 1543, "sometimes": 1544, "touch,": 1545, "grade": 1546, "love\ni": 1547, "about?\nwhat": 1548, "anything\nyou": 1549, "man's": 1550, "body)\neverybody\n(rock": 1551, "stinky": 1552, "dreamin'": 1553, "hahaha\nhahaha,": 1554, "superpowers": 1555, "had?": 1556, "product\nof": 1557, "environment,": 1558, "evenings\nand": 1559, "heart\n": 1560, "spent": 1561, "floor": 1562, "dog,": 1563, "wire,": 1564, "reason": 1565, "hot": 1566, "gypsy,": 1567, "alejandro\nale-alejandro,": 1568, "wherever": 1569, "tried\nyou": 1570, "xo\nthat": 1571, "feet,": 1572, "love\nuh,": 1573, "montana\ntake": 1574, "time\n(fuck": 1575, "account": 1576, "(ooh)\ni": 1577, "quick\npop": 1578, "and\nover": 1579, "pockets": 1580, "be...\nflying,": 1581, "much\nat": 1582, "intellect\nwe": 1583, "often": 1584, "vent\nbut": 1585, "home\nto": 1586, "sword": 1587, "nicki": 1588, "phone": 1589, "knock": 1590, "world[verse": 1591, "tastes": 1592, "out\nand": 1593, "grow": 1594, "ready,": 1595, "like\n": 1596, "body\ndo": 1597, "yeah\nyeah,": 1598, "anymore,": 1599, "hurts": 1600, "life[verse": 1601, "new,": 1602, "los": 1603, "strength...\nalright,": 1604, "window": 1605, "up\nactin'": 1606, "household\nwe": 1607, "way\n": 1608, "you're\nam": 1609, "usin',": 1610, "crashing": 1611, "mou-,": 1612, "place,": 1613, "pourin'": 1614, "can\ncouldn't": 1615, "alonefuck": 1616, "rest": 1617, "name)\n(woke": 1618, "parents": 1619, "nay\nna": 1620, "great\ni": 1621, "everybody)\nbackstreet's": 1622, "alrightshow": 1623, "lipgloss)\nhey,": 1624, "on\nshe's": 1625, "waited": 1626, "band": 1627, "name?\nmaybe": 1628, "littlea": 1629, "arrived\nand": 1630, "neglect\nintuition": 1631, "elusive": 1632, "intent,": 1633, "that\nworking": 1634, "li,": 1635, "right\n": 1636, "way\ni": 1637, "red": 1638, "physical": 1639, "me\ni've": 1640, "thing,": 1641, "like\na": 1642, "sizing": 1643, "impossible": 1644, "push": 1645, "screaming": 1646, "longer": 1647, "shit\nfuck": 1648, "stalling": 1649, "numb": 1650, "c'est": 1651, "drive": 1652, "bad\nyou": 1653, "mean?\nwhat": 1654, "butterfly,": 1655, "hands,": 1656, "names": 1657, "trying,": 1658, "love\nif": 1659, "lonely\nso": 1660, "booty,": 1661, "(not": 1662, "without,": 1663, "away\nwe": 1664, "someone\ngot": 1665, "something\nthrough": 1666, "bumpin'": 1667, "rappers": 1668, "persevering\ngrabbing": 1669, "remote": 1670, "flickin'": 1671, "me)\nmake": 1672, "barbara\nbar-bar-barbara,": 1673, "me\nbut": 1674, "(bye,": 1675, "share": 1676, "tall\nand": 1677, "moment,": 1678, "again\noh,": 1679, "goodbyes\nno": 1680, "moon,": 1681, "number": 1682, "shine": 1683, "why\ni": 1684, "turning": 1685, "state": 1686, "daddy": 1687, "shoes": 1688, "feelings": 1689, "much,": 1690, "wear": 1691, "ah-ah,": 1692, "rock,": 1693, "crimson": 1694, "eheu,": 1695, "(same": 1696, "song,": 1697, "pipe": 1698, "quick\nno": 1699, "plannin',": 1700, "dead\nbut": 1701, "figured": 1702, "alive\nyou're": 1703, "(space)\nhow": 1704, "after\nnas,": 1705, "cole,": 1706, "mirror\nand": 1707, "pretending": 1708, "orientation,": 1709, "thriller)\ni'm": 1710, "mind\ni": 1711, "tonight[verse": 1712, "to\n": 1713, "hey\n": 1714, "you\n(i": 1715, "past,": 1716, "me)\n": 1717, "(gonna": 1718, "her,": 1719, "pushing": 1720, "lover": 1721, "you\nyou're": 1722, "je": 1723, "that\njust": 1724, "cry\ni": 1725, "deserve": 1726, "eat\ni": 1727, "starving": 1728, "quick": 1729, "yo,": 1730, "brand": 1731, "putting": 1732, "hooked": 1733, "life\nyou": 1734, "ooh\ntryna'": 1735, "winter's": 1736, "light\ngirl": 1737, "light\nyou": 1738, "love's": 1739, "it\nall": 1740, "night's": 1741, "fire\nand": 1742, "feeling)\ngot": 1743, "city,": 1744, "love\nso": 1745, "booty": 1746, "(hang": 1747, "needs,": 1748, "heaven's": 1749, "sakes,": 1750, "bike\ngot,": 1751, "time\nyo,": 1752, "what's,": 1753, "the...": 1754, "time\nall": 1755, "hov\neyes": 1756, "people\njust": 1757, "chanting": 1758, "(yeah),": 1759, "well,": 1760, "begging": 1761, "do\noh,": 1762, "mmm": 1763, "mind\nyou": 1764, "pray": 1765, "ground,": 1766, "stuck": 1767, "sorry,": 1768, "asking": 1769, "up\ni've": 1770, "surreptitious,": 1771, "schleiban": 1772, "austa": 1773, "clair,": 1774, "kumpent": 1775, "hustle\nsmother": 1776, "(woah)\nshine": 1777, "out\ni'm": 1778, "down\nthey": 1779, "y'all,": 1780, "shit\nbeen": 1781, "hustle": 1782, "filles\nlaisse": 1783, "bad\nnow": 1784, "away\nfire": 1785, "body\n(i": 1786, "write": 1787, "breathe\nwalk": 1788, "zoom,": 1789, "it\nlock,": 1790, "(your": 1791, "work\nwork,": 1792, "problems,": 1793, "sacrifice": 1794, "up\ngot": 1795, "stop\n(what": 1796, "ha-ah-ah)": 1797, "vegas,": 1798, "orleans": 1799, "uh-uh": 1800, "morn'\ni'm": 1801, "name\nhoping": 1802, "'em)\n(they": 1803, "p.y.t.,": 1804, "life\nwhile": 1805, "\"i": 1806, "'bout,": 1807, "billie": 1808, "you)\nride,": 1809, "i-i": 1810, "down\nand": 1811, "over?\ncan": 1812, "them,": 1813, "dark": 1814, "walking": 1815, "there,": 1816, "1]\nyou're": 1817, "leaving": 1818, "breathe": 1819, "ma-ma-ko-ssa\n": 1820, "tells": 1821, "dirty": 1822, "now[verse": 1823, "partna,": 1824, "remind": 1825, "shit:\nthe": 1826, "fakes,": 1827, "snakes,": 1828, "heartbreaks--": 1829, "ne": 1830, "pleurerai": 1831, "christmas": 1832, "joy": 1833, "tomorrow\ni": 1834, "free\njust": 1835, "maybe\nnights": 1836, "yeah)": 1837, "high\nyou": 1838, "snug,": 1839, "bro?)\nand": 1840, "ships": 1841, "fly.": 1842, "buildings": 1843, "very,": 1844, "alone\nshit,": 1845, "happen\nbut": 1846, "life)\ngiving": 1847, "heart\nwell": 1848, "you\nyou,": 1849, "calls": 1850, "apart": 1851, "say\n": 1852, "home\n": 1853, "closed": 1854, "it\nyou": 1855, "life\noutta": 1856, "favor,": 1857, "fit": 1858, "oh)\ni": 1859, "wild\nwe": 1860, "paint": 1861, "smell": 1862, "fold": 1863, "it'll": 1864, "safe": 1865, "trying\nforty": 1866, "become\nwild": 1867, "la-la\nla": 1868, "pipe\ni": 1869, "weekend\nevery": 1870, "know\nthe": 1871, "own?\nchasing": 1872, "fantasies": 1873, "no!\nmothafucka,": 1874, "mothafucka": 1875, "(what)\nhere": 1876, "hey!\ndon't": 1877, "yeah\n(god": 1878, "body\n": 1879, "goodnight": 1880, "eyes\nyour": 1881, "alone\n": 1882, "this\n": 1883, "behind": 1884, "(take": 1885, "sweet,": 1886, "fast,": 1887, "bottom": 1888, "calling": 1889, "all\n(you": 1890, "killing": 1891, "hair,": 1892, "that\n": 1893, "all[verse": 1894, "car": 1895, "course\nyou'll": 1896, "distracted": 1897, "spike": 1898, "up)\nwoo,": 1899, "honey,": 1900, "world\nare": 1901, "beer": 1902, "y'all)\nyou": 1903, "glo'ed": 1904, "back\ni'm": 1905, "heart[verse": 1906, "ends": 1907, "you\ni'm": 1908, "singing": 1909, "yeah\njust": 1910, "say\nooh,": 1911, "midnight": 1912, "oh-oh-oh-oh\nwe'll": 1913, "then\ni": 1914, "automatic": 1915, "success\nmoney": 1916, "flying": 1917, "something\njust": 1918, "sun\nyour": 1919, "control,": 1920, "love)\nda-da,": 1921, "relive": 1922, "rubber": 1923, "now\nand": 1924, "here?": 1925, "7\nthey": 1926, "banned": 1927, "visa,": 1928, "amex": 1929, "up\n(that's": 1930, "awayyou're": 1931, "ch": 1932, "wasted,": 1933, "too\nbooties": 1934, "priscilla's": 1935, "throne\none": 1936, "exist": 1937, "no-no\nya": 1938, "cracka,": 1939, "give,": 1940, "t.l.c.,": 1941, "floor)\nit": 1942, "1]\ndon't": 1943, "haven't": 1944, "low\nive": 1945, "away\noh,": 1946, "middle": 1947, "dancing": 1948, "sad\nyou": 1949, "\"please": 1950, "ooh)\n(ooh,": 1951, "yours\ni": 1952, "1]\nhey,": 1953, "in\n": 1954, "cool,": 1955, "1]\ndo": 1956, "bedroom": 1957, "you\njust": 1958, "rainin'\nooh,": 1959, "human": 1960, "pa": 1961, "promise,": 1962, "yeah\noh,": 1963, "blizzard": 1964, "froze": 1965, "way\non": 1966, "game,": 1967, "filles\nun": 1968, "jour": 1969, "toi": 1970, "qu'on": 1971, "sign": 1972, "beast": 1973, "tonight\n'cause": 1974, "(too": 1975, "dick": 1976, "steady": 1977, "sight": 1978, "ya\nthought": 1979, "fade": 1980, "(the": 1981, "dig": 1982, "talk,": 1983, "(time": 1984, "season\nrelax": 1985, "mu'fucking": 1986, "michael": 1987, "up)\nchloe,": 1988, "shh,": 1989, "it\n(just": 1990, "word\nand": 1991, "blew\nfollies": 1992, "along\ntill": 1993, "pen": 1994, "verses": 1995, "fans": 1996, "consider": 1997, "ages,": 1998, "problem": 1999, "then,": 2000, "do\ni": 2001, "turns": 2002, "prove": 2003, "follow": 2004, "alive": 2005, "\"you": 2006, "lips": 2007, "on\ndon't": 2008, "you\nif": 2009, "cold,": 2010, "up\ndon't": 2011, "second": 2012, "1]\nall": 2013, "oh)\nin": 2014, "me?[verse": 2015, "past": 2016, "loves": 2017, "candy": 2018, "secret": 2019, "selfish": 2020, "like\nyeah,": 2021, "veins": 2022, "la)\nbring": 2023, "feel\nand": 2024, "anything,": 2025, "(ah)": 2026, "shower": 2027, "propane,": 2028, "oh-oh)\nhere": 2029, "stayed": 2030, "proud": 2031, "mastercards\ni": 2032, "now\nbest": 2033, "really,": 2034, "prevent,": 2035, "tenemos": 2036, "brilliant\nboosting": 2037, "spills": 2038, "mothafucka\nno-no!\n(take": 2039, "mr.": 2040, "fire\ntalk": 2041, "chapped": 2042, "walkin'": 2043, "type": 2044, "heart\ni": 2045, "no\nno,": 2046, "life\nhundred": 2047, "spot": 2048, "whoa\noh,": 2049, "it)\n": 2050, "know\nwe": 2051, "river\nmou-,": 2052, "days,": 2053, "be\nyou": 2054, "ahead": 2055, "you)[verse": 2056, "hella,": 2057, "wind": 2058, "lift": 2059, "monstre\naus-be": 2060, "aus-can-be": 2061, "flaugen,": 2062, "trick": 2063, "out\n(your": 2064, "stood": 2065, "wave": 2066, "you\non": 2067, "(hey)\nwhat": 2068, "known": 2069, "night\ni": 2070, "done,": 2071, "press,": 2072, "hittas": 2073, "scenes": 2074, "sent": 2075, "fall,": 2076, "hand\nwhen": 2077, "stars\noh-oh-oh-oh,": 2078, "whatever": 2079, "oh\nit's": 2080, "feel\nlike": 2081, "livin',": 2082, "mind\n(fuck": 2083, "oh)\na": 2084, "again...\n(oh": 2085, "oh-oh)stacy's": 2086, "long\nstacy,": 2087, "stupid,": 2088, "recording": 2089, "huge": 2090, "red,": 2091, "feeling,": 2092, "'em?\ni've": 2093, "police\n(whee-ooh": 2094, "weekend\nunder": 2095, "jungle,": 2096, "leaves,": 2097, "na)\ntake": 2098, "dei": 2099, "flags": 2100, "friends\npretty": 2101, "else\nbe": 2102, "you?\nlove": 2103, "detriment\nand": 2104, "impression": 2105, "express": 2106, "comprehension": 2107, "travel": 2108, "shit\nyeah,": 2109, "material,": 2110, "(stupid": 2111, "life\n(case": 2112, "them\nthere": 2113, "you\nnothing": 2114, "forgot": 2115, "friends,": 2116, "(so": 2117, "pour": 2118, "drunk": 2119, "know)\ni": 2120, "baby[verse": 2121, "rhythm": 2122, "understand\nit's": 2123, "drinking": 2124, "regret": 2125, "for[verse": 2126, "trade": 2127, "everybody's": 2128, "movies\nclip": 2129, "pay": 2130, "baby\noh,": 2131, "free[verse": 2132, "shining": 2133, "ice": 2134, "nobody,": 2135, "we,": 2136, "livin'\nyeah,": 2137, "chains": 2138, "eheu\neh,": 2139, "stacy's": 2140, "anymore\noh": 2141, "killed": 2142, "\"hallelujah\"": 2143, "yeah\nthe": 2144, "1]\nwhat": 2145, "yeah\n(na": 2146, "cat,": 2147, "cash\ni": 2148, "sometimes\nprobably,": 2149, "true\nthese": 2150, "definite\nbut": 2151, "difference": 2152, "understanding": 2153, "honoring": 2154, "escapar\ntenemos": 2155, "cookin'": 2156, "da-da,": 2157, "solace,": 2158, "where's": 2159, "first)\nand": 2160, "wu-tang": 2161, "universe\nshe's": 2162, "woman\nquench": 2163, "you\n(it's": 2164, "ariana": 2165, "wrong,": 2166, "alive\nhundred": 2167, "more\n": 2168, "us\n": 2169, "tries": 2170, "awake": 2171, "fly,": 2172, "west": 2173, "know\nif": 2174, "yeah\nand": 2175, "ah\n": 2176, "breath": 2177, "girl\n": 2178, "shot": 2179, "no\ni": 2180, "pictures": 2181, "against": 2182, "whoa": 2183, "and\npaint": 2184, "ring": 2185, "seal": 2186, "out)\ni'm": 2187, "gun": 2188, "qualms,": 2189, "awake\ni'm": 2190, "trouble": 2191, "withering": 2192, "gaze": 2193, "caused": 2194, "first,": 2195, "uzi\ni": 2196, "ass,": 2197, "tonight\nand": 2198, "ed": 2199, "business": 2200, "emotion,": 2201, "i\nbangerz\ni,": 2202, "back\nyou": 2203, "match,": 2204, "ya\nthis": 2205, "amnesia,": 2206, "problems": 2207, "sitting": 2208, "you)\nchances": 2209, "observe": 2210, "remember\ni": 2211, "recording\ni": 2212, "500,000": 2213, "life\ni": 2214, "2,": 2215, "questions)\ni": 2216, "lo-o-ove": 2217, "bunch": 2218, "rare\ni'm": 2219, "forrest": 2220, "much.": 2221, "articulate,": 2222, "uh-huh,": 2223, "runnin'\nkeeps": 2224, "that?\nworrying": 2225, "that\nhe": 2226, "all\ngiving": 2227, "bloodstains": 2228, "search": 2229, "begging\ndon't": 2230, "it\ngive": 2231, "do\nda,": 2232, "yeah\nshe": 2233, "yeah\nif": 2234, "(yeah)\n": 2235, "hits": 2236, "diamonds": 2237, "rollin'": 2238, "side,": 2239, "slip": 2240, "loud,": 2241, "outside": 2242, "world\n": 2243, "yeah\nin": 2244, "lisa,": 2245, "pleased": 2246, "ya...": 2247, "dream,": 2248, "1]\nthere's": 2249, "eye": 2250, "name": 2251, "moment\ni'm": 2252, "better\nif": 2253, "ou-ou-ou-out\n(i'm": 2254, "p.s.": 2255, "fingers": 2256, "on\ni": 2257, "down\nyes,": 2258, "love?)\nwhat": 2259, "picking": 2260, "weave": 2261, "boosie\nthey": 2262, "crying,": 2263, "shoulda": 2264, "tea": 2265, "john": 2266, "hole": 2267, "no\nno": 2268, "young)": 2269, "eyes[verse": 2270, "baby\nit's": 2271, "i\ni,": 2272, "wine,": 2273, "getaway\ngetaway\ni": 2274, "down\nput": 2275, "green,": 2276, "ah-ah-ah,": 2277, "grand": 2278, "heart\nlife": 2279, "propane\n(eh-eh-xcx,": 2280, "pool": 2281, "pieces\n(oh,": 2282, "dollars\nlet's": 2283, "alone\nnot": 2284, "(ooh)\nand": 2285, "slide": 2286, "collabs\ni": 2287, "thousand-dollar": 2288, "delta": 2289, "gift": 2290, "love\nreal": 2291, "messy\ntalents,": 2292, "do\nman,": 2293, "marijuana,": 2294, "listener\nbut": 2295, "hesitant": 2296, "meaningful\nit": 2297, "tonight)\ntonight,": 2298, "rap\nwhen": 2299, "childhood,": 2300, "positivity\nhe": 2301, "equality": 2302, "wrist\nyeah,": 2303, "lover\nbillie": 2304, "crescendo": 2305, "land\nthe": 2306, "hour": 2307, "mine)\n(no,": 2308, "me\n(every": 2309, "people\noh,": 2310, "them\ntheres": 2311, "could\nfree": 2312, "brother,": 2313, "worried": 2314, "day\n": 2315, "gone\n": 2316, "right\ntake": 2317, "alive\nits": 2318, "hundred,": 2319, "faces": 2320, "(boomerang-rang)\nlettin'": 2321, "underneath": 2322, "tonight\nyoure": 2323, "nasty": 2324, "around,": 2325, "roses": 2326, "in\ni": 2327, "looked": 2328, "club,": 2329, "busy,": 2330, "beat\npaint": 2331, "supposed": 2332, "thoughts": 2333, "why\ndidn't": 2334, "tip": 2335, "i\nfucking": 2336, "understand\nyou": 2337, "river\n(you": 2338, "c'mon": 2339, "people,": 2340, "ya\nmemories": 2341, "no)\nain't": 2342, "honest,": 2343, "burn\nsink": 2344, "lessons": 2345, "me\na": 2346, "else)\nah": 2347, "endless": 2348, "ends\neyes": 2349, "charli)\nkiss": 2350, "dreamer\nbeemer,": 2351, "school?": 2352, "(after": 2353, "famous\ncan": 2354, "screen\nwhy": 2355, "argue": 2356, "hey)\nit's": 2357, "you\ncry": 2358, "shackled,": 2359, "field\n[they": 2360, "name?],": 2361, "yeah\nreal": 2362, "talents?\ni": 2363, "anyways\n(baby": 2364, "(impossible),": 2365, "blew\nstrippers": 2366, "man\nregardless": 2367, "world\nliving": 2368, "hand\ncreatures": 2369, "crawl": 2370, "me\nstop": 2371, "tlc": 2372, "road": 2373, "you\ni'll": 2374, "el": 2375, "ive": 2376, "em": 2377, "ooh-ooh\nooh,": 2378, "be\ni'm": 2379, "me\njust": 2380, "river\n": 2381, "wants,": 2382, "dive": 2383, "reach": 2384, "kiss,": 2385, "hand,": 2386, "filthy": 2387, "ignore": 2388, "away\ni'm": 2389, "stay,": 2390, "was,": 2391, "ooooh,": 2392, "fear": 2393, "love\ndidn't": 2394, "triggers\nviolate": 2395, "alright": 2396, "touchin'": 2397, "smoke,": 2398, "be\nif": 2399, "me\nlove": 2400, "table": 2401, "apartment": 2402, "counting": 2403, "soul,": 2404, "(c'mon)\nnow": 2405, "time[verse": 2406, "pressure": 2407, "name\nand": 2408, "trends\nthey": 2409, "gaze,": 2410, "got?": 2411, "hard\nkiss": 2412, "school)\nwe": 2413, "mom\nstacy's": 2414, "time\ni've": 2415, "posse": 2416, "than...": 2417, "eric": 2418, "you\nknow": 2419, "closing": 2420, "tripping": 2421, "learning,": 2422, "cards\n(i": 2423, "pretty,": 2424, "do\ntalents?": 2425, "you\npardon": 2426, "corners": 2427, "drugs\nnigga,": 2428, "advice,": 2429, "yeah\nnow": 2430, "blood\nto": 2431, "terrorize": 2432, "y'all's": 2433, "warm)\ni": 2434, "alright)\nc'mon,": 2435, "(baby": 2436, "mine),": 2437, "tonight\nyou": 2438, "you?\n": 2439, "away\nbut": 2440, "(vertigo)\neyes": 2441, "8": 2442, "mmm\nhundred,": 2443, "post": 2444, "takin'": 2445, "yeah\nit's": 2446, "dreaming": 2447, "(ease": 2448, "blue\neverything": 2449, "\"it's": 2450, "stick": 2451, "drinks": 2452, "fire\nyou": 2453, "tonight\ncould": 2454, "(wish": 2455, "damian": 2456, "out\ni": 2457, "down[verse": 2458, "it\n(mama": 2459, "sheets": 2460, "sits": 2461, "mum": 2462, "ale-alejandro": 2463, "fashion\nfashion,": 2464, "cake\ncake,": 2465, "me?\nwhy": 2466, "down\nlet's": 2467, "her\nbut": 2468, "side\nwave": 2469, "back\ncome": 2470, "pimp": 2471, "you)\nwhat": 2472, "myself\nwhat": 2473, "mamas": 2474, "last,": 2475, "shes": 2476, "(come": 2477, "bangerz\ni,": 2478, "home\nyoull": 2479, "there'll": 2480, "(break": 2481, "away\nlove": 2482, "tell\nwe": 2483, "flying\ntake": 2484, "emotions,": 2485, "only\nbeauty": 2486, "roams": 2487, "hey)\n(hey,": 2488, "hard\npropane,": 2489, "xcx]\ni": 2490, "phineas": 2491, "ferb": 2492, "pool)\ndid": 2493, "trip?": 2494, "(business": 2495, "slip?": 2496, "out\nwork": 2497, "coming\nthe": 2498, "model\ni'm": 2499, "demi": 2500, "hey)\nbut": 2501, "charge": 2502, "\"don't": 2503, "all\nno": 2504, "tin": 2505, "soldiers": 2506, "oh\ni'll": 2507, "unravel,": 2508, "love\ntalkin'": 2509, "theremin\nprobably,": 2510, "tyler,": 2511, "stare,\nthere's": 2512, "right,\ni": 2513, "you\nthe": 2514, "mind\nthere's": 2515, "vulnerability": 2516, "(impossible)\nimpossible,": 2517, "this\nyeah,": 2518, "down\nnow": 2519, "shit\nbe": 2520, "identify": 2521, "imagine\npeople": 2522, "garde,": 2523, "water?\nbless": 2524, "(what)\nlet's": 2525, "ma-ma-ko-ssa\n(sing": 2526, "neighborhood\ni'm": 2527, "begging\ni": 2528, "ooh\noooh": 2529, "much\nhelp": 2530, "no\nhey!": 2531, "(if": 2532, "fire\n": 2533, "(yeah)\ni": 2534, "yeah-yeah,": 2535, "fool": 2536, "it\nbut": 2537, "mmm\noh,": 2538, "cares": 2539, "nights,": 2540, "blown": 2541, "deal": 2542, "dark,": 2543, "(my": 2544, "already": 2545, "on\ngirl,": 2546, "body\neh": 2547, "here\n": 2548, "ya\n": 2549, "1]\ni'll": 2550, "telephone,": 2551, "m-m-my": 2552, "me\nbaby,": 2553, "yourself,": 2554, "beyonc]\ni've": 2555, "sugar": 2556, "1]\nmaybe": 2557, "exist\nthis": 2558, "drama\nalways": 2559, "worrying": 2560, "foolish": 2561, "bullshit,": 2562, "weed": 2563, "me\nthe": 2564, "bomb": 2565, "exactly": 2566, "click,": 2567, "runnin'": 2568, "up[verse": 2569, "gray": 2570, "cover": 2571, "ice\nthis": 2572, "down)\nmy": 2573, "heroine,": 2574, "plum": 2575, "seat": 2576, "lane": 2577, "lean": 2578, "love\nthere's": 2579, "(charli)\nit's": 2580, "trip)\nis": 2581, "(give": 2582, "dude...\ni": 2583, "love\n(real,": 2584, "path": 2585, "leaving\nand": 2586, "leave\ntake": 2587, "bi)\namazing,": 2588, "online": 2589, "ocean]\nthese": 2590, "awesome\nno,": 2591, "actually,": 2592, "him.": 2593, "compare\nthe": 2594, "hides\nand": 2595, "intimacy": 2596, "color": 2597, "home\nyeah,": 2598, "you...": 2599, "high\nlive": 2600, "star\nno": 2601, "god\ni'm": 2602, "paint,": 2603, "world)\nmama-say,": 2604, "whosoever": 2605, "shall": 2606, "mine)": 2607, "life)\nin": 2608, "hoo!": 2609, "yeah-ah": 2610, "oh\nyou": 2611, "goodbye\nto": 2612, "not)\n(it's": 2613, "one\n": 2614, "feel\n": 2615, "care,": 2616, "me\nthat": 2617, "anymore\n": 2618, "drunk,": 2619, "figure": 2620, "ride\ni": 2621, "alive[verse": 2622, "sleepin'": 2623, "free\n": 2624, "pain,": 2625, "wrath": 2626, "name\n": 2627, "soft": 2628, "fun": 2629, "pop": 2630, "fancy": 2631, "it)\nhey": 2632, "punch\nand": 2633, "california": 2634, "hey\ni'm": 2635, "track,": 2636, "dirt,": 2637, "ya)\ni": 2638, "is,": 2639, "sign,": 2640, "are\ni": 2641, "dj": 2642, "fine,": 2643, "warned": 2644, "ya\npartna,": 2645, "fixed": 2646, "know)\nyou": 2647, "selfish[verse": 2648, "insecure": 2649, "swallow\ni": 2650, "you\nit's": 2651, "handle": 2652, "you\nooh,": 2653, "(tryna'": 2654, "back\ngirl,": 2655, "darling": 2656, "love\nbut": 2657, "know\nwhat": 2658, "mdma\ni'm": 2659, "creep": 2660, "dum,": 2661, "me\nto": 2662, "magic": 2663, "starts": 2664, "mind\n(i": 2665, "now?\nyour": 2666, "propane\nkiss": 2667, "(ahh)\n(drip,": 2668, "dreamer,": 2669, "slip)\nyou": 2670, "101?\nmy": 2671, "dickies,": 2672, "womanizer,": 2673, "mountain\ni": 2674, "nikes\nthey": 2675, "up\nmillion": 2676, "know\nprobably": 2677, "dill": 2678, "acaso": 2679, "voy": 2680, "weak\nthere": 2681, "intertwine\nbut": 2682, "isolation": 2683, "auto,": 2684, "auto": 2685, "ba": 2686, "that\nit's": 2687, "boy\nyou": 2688, "experienced": 2689, "style\ni'd": 2690, "style,": 2691, "begin,": 2692, "(-terial)\nliving": 2693, "preach\ni'm": 2694, "genuflect\ndon't": 2695, "back\nfront": 2696, "found\nwithout": 2697, "baby\ngive": 2698, "life\n(feel": 2699, "(pick": 2700, "money\nwe": 2701, "pieces?\ni'm": 2702, "imagine?)\ncan": 2703, "whip": 2704, "dream\ni": 2705, "head\n": 2706, "billy,": 2707, "ooh\noh,": 2708, "whenever": 2709, "alright\n": 2710, "waves": 2711, "million,": 2712, "join": 2713, "music": 2714, "you)\nand": 2715, "nick": 2716, "ahead,": 2717, "head,": 2718, "wondering": 2719, "hearts": 2720, "shade": 2721, "zedd!": 2722, "nein,": 2723, "telephone\n'cause": 2724, "sipping": 2725, "german,": 2726, "juda-ah-ah\njudas,": 2727, "in\nall": 2728, "down\ndon't": 2729, "ridin'": 2730, "harleys": 2731, "\"what's": 2732, "sea": 2733, "jay-z": 2734, "attention)\nwhat": 2735, "played": 2736, "riding": 2737, "dear": 2738, "t-,": 2739, "nerve": 2740, "problem\njust": 2741, "popping": 2742, "average": 2743, "white,": 2744, "myself,": 2745, "right\ni": 2746, "hand": 2747, "kept": 2748, "sixteen\nwe're": 2749, "away\nnow": 2750, "shine,": 2751, "burned\nwanna": 2752, "york,": 2753, "wash": 2754, "alive\noh,": 2755, "(who": 2756, "alone\nand": 2757, "passionate\ni": 2758, "hard\nunlock": 2759, "fantasizin'": 2760, "promises": 2761, "reason\ntell": 2762, "want\n(there": 2763, "canyon\nyou": 2764, "smelly": 2765, "might,": 2766, "time\nwhen": 2767, "choir": 2768, "you)\nill": 2769, "trees\ni": 2770, "hollowing": 2771, "grieving\ni'm": 2772, "unknown\n(i": 2773, "check\ntell": 2774, "r.i.p.": 2775, "all\njust": 2776, "move\nwithout": 2777, "began,": 2778, "cayendo?\nyou": 2779, "speak\nbut": 2780, "minds\nthat's": 2781, "oh\nlove,": 2782, "country": 2783, "sleeping,": 2784, "shit\nyou": 2785, "gaithersburg,": 2786, "maryland,": 2787, "happens": 2788, "you\nyouyou,": 2789, "down\nmust": 2790, "hounds": 2791, "love)\nlet": 2792, "me)\nso": 2793, "knew?\nmy": 2794, "oh\ncase": 2795, "up?\nit's": 2796, "411": 2797, "911": 2798, "is\nyou,": 2799, "spirits": 2800, "go\nwanna": 2801, "them\n": 2802, "back[verse": 2803, "lucky": 2804, "one\ni": 2805, "1]\nhow": 2806, "(boomerang-rang)\nready": 2807, "1]\neverybody": 2808, "i\n": 2809, "a$ap": 2810, "crash": 2811, "again\ni": 2812, "see\n": 2813, "big,": 2814, "(oh)\nlet's": 2815, "and\ni": 2816, "happiness": 2817, "it\n(think": 2818, "clouds": 2819, "gypsy\ni'm": 2820, "burn[verse": 2821, "slow": 2822, "you\n'cause": 2823, "weak": 2824, "1]\nthis": 2825, "places": 2826, "notice": 2827, "teenage": 2828, "morning\nand": 2829, "father,": 2830, "collar\nand": 2831, "life?": 2832, "breakfast": 2833, "party,": 2834, "week": 2835, "day)\n(woke": 2836, "gateway": 2837, "lighting\nminnesota": 2838, "dangerous": 2839, "youll": 2840, "special,": 2841, "groove": 2842, "apart\nand": 2843, "darkness\nyou're": 2844, "here)\ni": 2845, "ooh)\ni": 2846, "do)\nchances": 2847, "heart\nna": 2848, "could've": 2849, "jennifer": 2850, "yeah\n(drip,": 2851, "see\nstacy's": 2852, "spiked": 2853, "posse\nyes,": 2854, "ya\nbaby,": 2855, "talk?": 2856, "too\nboy": 2857, "enough\n(yeah,": 2858, "solo,": 2859, "souls\ni": 2860, "man\nyou": 2861, "over\nthe": 2862, "freedom\nsometimes": 2863, "students": 2864, "time\ngive": 2865, "likely\nsaid": 2866, "time\nbut": 2867, "house\nwhat's": 2868, "section": 2869, "new\nwe": 2870, "hustlers": 2871, "much),": 2872, "feel,\nplease": 2873, "say\noh": 2874, "separate\nthere's": 2875, "connect": 2876, "follies": 2877, "recorded": 2878, "glow\nyour": 2879, "there\noh": 2880, "werent": 2881, "then\nshaolin": 2882, "shadowboxing": 2883, "assist\nyeah,": 2884, "deep\npapa": 2885, "door\ninfinity": 2886, "(wasn't": 2887, "hell\nand": 2888, "rot": 2889, "corpse's": 2890, "baby\n(always": 2891, "man\nerri": 2892, "uuhh": 2893, "erri": 2894, "money\nused": 2895, "him,": 2896, "man\n": 2897, "along": 2898, "die[verse": 2899, "high\n": 2900, "blue[verse": 2901, "ride....": 2902, "hotel": 2903, "everything,": 2904, "below\nlook": 2905, "boomerang": 2906, "start,": 2907, "we'd": 2908, "same\n": 2909, "promised": 2910, "beg": 2911, "money\n": 2912, "body\ngonna": 2913, "lost?": 2914, "mind[verse": 2915, "hiding": 2916, "quit": 2917, "givin'": 2918, "fourteen,": 2919, "bubb\nand": 2920, "name,": 2921, "diamond\nshine": 2922, "time's": 2923, "ryan": 2924, "truly": 2925, "uh\n": 2926, "mmmm,": 2927, "heart\nand": 2928, "nothin'\nyou": 2929, "serving": 2930, "hoe\ni": 2931, "standards": 2932, "ewedihalehu\nyene": 2933, "year": 2934, "hold\nbut": 2935, "la)": 2936, "la[verse": 2937, "laugh,": 2938, "good\n": 2939, "stole": 2940, "stay\nand": 2941, "river\n(come": 2942, "woods": 2943, "something,": 2944, "twiddlin'": 2945, "this\nstarin'": 2946, "girl\nmake": 2947, "swimmin'": 2948, "record": 2949, "something[verse": 2950, "today\nthey're": 2951, "lipgloss)\ncupcakke": 2952, "(bad,": 2953, "door": 2954, "again)\n'cause": 2955, "posse\nwell": 2956, "1,": 2957, "coulda": 2958, "breeze\ni": 2959, "singing,": 2960, "that\nand": 2961, "alright\nsaturday!": 2962, "high\nyou're": 2963, "meaning\nletting": 2964, "bi)\nblazin'": 2965, "dash,": 2966, "carmelo\nyou": 2967, "name?\nsage": 2968, 