{"the": 1, "i": 2, "you": 3, "a": 4, "to": 5, "my": 6, "in": 7, "and": 8, "that": 9, "it": 10, "me": 11, "on": 12, "your": 13, "like": 14, "i'm": 15, "of": 16, "don't": 17, "with": 18, "know": 19, "all": 20, "we": 21, "be": 22, "for": 23, "is": 24, "just": 25, "up": 26, "got": 27, "so": 28, "get": 29, "this": 30, "was": 31, "when": 32, "what": 33, "they": 34, "it's": 35, "ain't": 36, "been": 37, "can": 38, "but": 39, "love": 40, "at": 41, "no": 42, "out": 43, "not": 44, "never": 45, "do": 46, "wanna": 47, "you're": 48, "if": 49, "from": 50, "make": 51, "she": 52, "can't": 53, "want": 54, "see": 55, "have": 56, "her": 57, "go": 58, "need": 59, "now": 60, "say": 61, "how": 62, "me,": 63, "let": 64, "take": 65, "one": 66, "feel": 67, "you,": 68, "some": 69, "he": 70, "could": 71, "tell": 72, "time": 73, "these": 74, "think": 75, "way": 76, "come": 77, "down": 78, "keep": 79, "i've": 80, "that's": 81, "as": 82, "too": 83, "them": 84, "back": 85, "right": 86, "off": 87, "it,": 88, "had": 89, "shit": 90, "are": 91, "look": 92, "about": 93, "give": 94, "still": 95, "even": 96, "i'll": 97, "up,": 98, "were": 99, "really": 100, "bitch": 101, "gotta": 102, "every": 103, "'cause": 104, "through": 105, "little": 106, "here": 107, "where": 108, "good": 109, "always": 110, "fuck": 111, "only": 112, "would": 113, "baby,": 114, "then": 115, "gon'": 116, "who": 117, "than": 118, "or": 119, "made": 120, "bitches": 121, "our": 122, "yeah,": 123, "said": 124, "put": 125, "will": 126, "tryna": 127, "by": 128, "call": 129, "ever": 130, "more": 131, "new": 132, "an": 133, "gonna": 134, "show": 135, "won't": 136, "into": 137, "hit": 138, "'bout": 139, "why": 140, "heart": 141, "me\n": 142, "there": 143, "thought": 144, "things": 145, "we're": 146, "life": 147, "did": 148, "girl": 149, "much": 150, "thing": 151, "'em": 152, "told": 153, "am": 154, "us": 155, "over": 156, "might": 157, "you\n": 158, "bad": 159, "hear": 160, "used": 161, "leave": 162, "his": 163, "something": 164, "hard": 165, "better": 166, "day": 167, "around": 168, "hold": 169, "niggas": 170, "knew": 171, "down,": 172, "nigga": 173, "everything": 174, "came": 175, "stay": 176, "should": 177, "fuckin'": 178, "real": 179, "him": 180, "girl,": 181, "oh,": 182, "ass": 183, "shit,": 184, "left": 185, "im": 186, "feeling": 187, "find": 188, "another": 189, "talk": 190, "night": 191, "turn": 192, "baby": 193, "nothing": 194, "i'ma": 195, "getting": 196, "money": 197, "done": 198, "cause": 199, "remember": 200, "oh": 201, "there's": 202, "world": 203, "wish": 204, "last": 205, "try": 206, "ya": 207, "play": 208, "let's": 209, "watch": 210, "swear": 211, "didn't": 212, "going": 213, "big": 214, "run": 215, "me\ni": 216, "many": 217, "long": 218, "eyes": 219, "went": 220, "bitch,": 221, "whole": 222, "man": 223, "looking": 224, "next": 225, "hands": 226, "inside": 227, "took": 228, "two": 229, "you've": 230, "pussy": 231, "without": 232, "i'd": 233, "seen": 234, "people": 235, "know,": 236, "believe": 237, "what's": 238, "now,": 239, "touch": 240, "old": 241, "man,": 242, "it\n": 243, "best": 244, "out,": 245, "on,": 246, "same": 247, "face": 248, "stop": 249, "kiss": 250, "no,": 251, "mean": 252, "drop": 253, "fall": 254, "while": 255, "first": 256, "walk": 257, "live": 258, "other": 259, "say,": 260, "'til": 261, "guess": 262, "miss": 263, "time,": 264, "head": 265, "name": 266, "away": 267, "said,": 268, "before": 269, "lost": 270, "girls": 271, "gave": 272, "go,": 273, "work": 274, "trying": 275, "friends": 276, "start": 277, "runnin'": 278, "you'll": 279, "home": 280, "money,": 281, "heard": 282, "talking": 283, "mind": 284, "pop": 285, "couldn't": 286, "times": 287, "nobody": 288, "god": 289, "fucking": 290, "their": 291, "night,": 292, "since": 293, "those": 294, "own": 295, "under": 296, "feelin'": 297, "after": 298, "dance": 299, "body": 300, "pull": 301, "ask": 302, "has": 303, "well": 304, "y'all": 305, "talkin'": 306, "yeah\n": 307, "hate": 308, "top": 309, "light": 310, "gettin'": 311, "black": 312, "everybody": 313, "high": 314, "pretty": 315, "bad,": 316, "both": 317, "yeah": 318, "lookin'": 319, "words": 320, "sure": 321, "love,": 322, "like,": 323, "catch": 324, "damn": 325, "myself": 326, "change": 327, "though": 328, "its": 329, "hope": 330, "we'll": 331, "someone": 332, "place": 333, "cardi": 334, "coming": 335, "they're": 336, "close": 337, "(i": 338, "she's": 339, "i,": 340, "boy": 341, "wake": 342, "maybe": 343, "white": 344, "days": 345, "wasn't": 346, "shake": 347, "you\ni": 348, "goin'": 349, "dont": 350, "feels": 351, "open": 352, "back,": 353, "end": 354, "break": 355, "one,": 356, "found": 357, "saw": 358, "any": 359, "knows": 360, "broken": 361, "felt": 362, "god,": 363, "started": 364, "doing": 365, "mad": 366, "young": 367, "buy": 368, "hot": 369, "care": 370, "hoes": 371, "running": 372, "lady": 373, "living": 374, "nigga,": 375, "must": 376, "dream": 377, "here,": 378, "set": 379, "ride": 380, "wait": 381, "met": 382, "throw": 383, "bring": 384, "different": 385, "makin'": 386, "lose": 387, "tried": 388, "wanted": 389, "check": 390, "wrong": 391, "sleep": 392, "hard,": 393, "wouldn't": 394, "forget": 395, "cut": 396, "promise": 397, "off,": 398, "broke": 399, "crazy": 400, "feet": 401, "losing": 402, "lot": 403, "day,": 404, "floor": 405, "sit": 406, "die": 407, "meet": 408, "probably": 409, "makes": 410, "help": 411, "that,": 412, "front": 413, "deep": 414, "hell": 415, "thinking": 416, "good,": 417, "act": 418, "goes": 419, "he's": 420, "enough": 421, "six": 422, "because": 423, "until": 424, "fire": 425, "bit": 426, "late": 427, "(yeah,": 428, "each": 429, "song": 430, "alone": 431, "red": 432, "making": 433, "fell": 434, "now\n": 435, "(oh,": 436, "outside": 437, "it\ni": 438, "cold": 439, "gets": 440, "seem": 441, "caught": 442, "being": 443, "youre": 444, "kill": 445, "hair": 446, "tired": 447, "straight": 448, "party": 449, "kind": 450, "beat": 451, "you\nand": 452, "boy,": 453, "between": 454, "want,": 455, "couple": 456, "sing": 457, "fucked": 458, "sun": 459, "taking": 460, "mothafuckin'": 461, "spend": 462, "well,": 463, "do,": 464, "us,": 465, "up\n": 466, "else": 467, "full": 468, "waiting": 469, "step": 470, "lay": 471, "city": 472, "scared": 473, "\ni": 474, "chance": 475, "blood": 476, "la": 477, "pick": 478, "half": 479, "type": 480, "upon": 481, "move": 482, "room": 483, "queen": 484, "drink": 485, "save": 486, "comin'": 487, "life,": 488, "you'd": 489, "'round": 490, "lights": 491, "number": 492, "fight": 493, "ready": 494, "hide": 495, "side": 496, "strawberry": 497, "four": 498, "roll": 499, "this,": 500, "comes": 501, "almost": 502, "diamonds": 503, "mouth": 504, "taste": 505, "wonder": 506, "moment": 507, "beautiful": 508, "such": 509, "name,": 510, "already": 511, "gone": 512, "doin'": 513, "phone": 514, "count": 515, "stand": 516, "around,": 517, "fault": 518, "may": 519, "sorry": 520, "b": 521, "hand": 522, "very": 523, "word": 524, "nothin'": 525, "thinkin'": 526, "yourself": 527, "million": 528, "in,": 529, "bet": 530, "picture": 531, "out\n": 532, "onto": 533, "somethin'": 534, "fly": 535, "does": 536, "rock": 537, "game": 538, "whip": 539, "middle": 540, "know\n": 541, "called": 542, "blow": 543, "dress": 544, "ooh,": 545, "hundred": 546, "record": 547, "loving": 548, "past": 549, "doesn't": 550, "wear": 551, "mama": 552, "spent": 553, "waste": 554, "story": 555, "hurt": 556, "clothes": 557, "time\n": 558, "send": 559, "club": 560, "woke": 561, "look,": 562, "meant": 563, "music": 564, "walked": 565, "far": 566, "matter": 567, "her,": 568, "myself,": 569, "playing": 570, "write": 571, "baby\n": 572, "livin'": 573, "three": 574, "use": 575, "kick": 576, "momma": 577, "me\nand": 578, "please": 579, "somebody": 580, "single": 581, "ho": 582, "'round,": 583, "eat": 584, "push": 585, "saying": 586, "down\n": 587, "house": 588, "rather": 589, "pay": 590, "nights": 591, "kinda": 592, "second": 593, "mind,": 594, "truth": 595, "stars": 596, "nice": 597, "hatin'": 598, "me\nyou": 599, "(yeah)\ni": 600, "loved": 601, "skin": 602, "part": 603, "there,": 604, "sick": 605, "slow": 606, "actin'": 607, "drive": 608, "super": 609, "wants": 610, "walking": 611, "tongue": 612, "much,": 613, "lips": 614, "right,": 615, "tears": 616, "born": 617, "across": 618, "yo,": 619, "night\n": 620, "hey,": 621, "lie": 622, "women": 623, "school": 624, "forever": 625, "fingers": 626, "yeah\ni": 627, "eyes,": 628, "do\n": 629, "love\n": 630, "blue": 631, "it\nand": 632, "uh,": 633, "show,": 634, "de": 635, "fake": 636, "smile": 637, "giving": 638, "que": 639, "see,": 640, "you\nyou": 641, "spit": 642, "seems": 643, "wide": 644, "trust": 645, "turned": 646, "bout": 647, "rolling": 648, "on\n": 649, "oh\n": 650, "b,": 651, "sometimes": 652, "done,": 653, "burn": 654, "hang": 655, "dark": 656, "year": 657, "sound": 658, "walls": 659, "once": 660, "worried": 661, "ill": 662, "brand": 663, "feelings": 664, "tellin'": 665, "read": 666, "deserve": 667, "bum,": 668, "years": 669, "car": 670, "poppin'": 671, "loves": 672, "friend": 673, "perfect": 674, "brain": 675, "drippin'": 676, "holdin'": 677, "stuck": 678, "bed": 679, "keeps": 680, "go\n": 681, "mad,": 682, "alone,": 683, "again\n": 684, "who's": 685, "(all": 686, "needed": 687, "reach": 688, "we've": 689, "ten": 690, "ya,": 691, "handle": 692, "(yeah)\n": 693, "face,": 694, "afraid": 695, "prove": 696, "heart,": 697, "sayin'": 698, "you\nbut": 699, "listen": 700, "rain": 701, "it\nyou": 702, "water": 703, "so,": 704, "okay,": 705, "bitches,": 706, "asked": 707, "me?": 708, "bag": 709, "fast": 710, "lil'": 711, "way,": 712, "against": 713, "head,": 714, "worth": 715, "real,": 716, "again,": 717, "empty": 718, "callin'": 719, "dreams": 720, "block": 721, "kept": 722, "ones": 723, "cannot": 724, "bite": 725, "holding": 726, "\"i": 727, "line": 728, "calling": 729, "neck": 730, "liquor": 731, "turns": 732, "mine,": 733, "bands": 734, "tonight,": 735, "morning": 736, "gone,": 737, "known": 738, "talk,": 739, "soul": 740, "thousand": 741, "diamond": 742, "carry": 743, "world,": 744, "standing": 745, "seeing": 746, "me\nbut": 747, "dancing": 748, "above": 749, "rollin'": 750, "she'll": 751, "reason": 752, "sold": 753, "gold": 754, "cant": 755, "most": 756, "pour": 757, "away\n": 758, "fill": 759, "killing": 760, "supposed": 761, "pussy,": 762, "lonely": 763, "kid": 764, "work,": 765, "(i'm": 766, "heaven": 767, "looks": 768, "knock": 769, "voice": 770, "mind\n": 771, "ooh": 772, "boys": 773, "cheap": 774, "though,": 775, "least": 776, "\n": 777, "speak": 778, "right\n": 779, "aint": 780, "beach": 781, "thats": 782, "falling": 783, "double": 784, "problem": 785, "sittin'": 786, "mine": 787, "fine": 788, "foot": 789, "favorite": 790, "easy": 791, "rich": 792, "person": 793, "future": 794, "'em,": 795, "behind": 796, "fresh": 797, "smoke": 798, "say\n": 799, "place,": 800, "bought": 801, "drinkin',": 802, "shine": 803, "daddy": 804, "mess": 805, "again": 806, "crib": 807, "whatever": 808, "changed": 809, "having": 810, "few": 811, "yes": 812, "burning": 813, "outta": 814, "door,": 815, "screaming": 816, "te": 817, "fire,": 818, "wrote": 819, "alright,": 820, "hood": 821, "king": 822, "home,": 823, "city,": 824, "shows": 825, "blame": 826, "chill": 827, "eyes\n": 828, "dead": 829, "phone,": 830, "wet": 831, "paid": 832, "quit": 833, "dub,": 834, "piece": 835, "lord": 836, "hours": 837, "control": 838, "ive": 839, "fall,": 840, "own,": 841, "smile,": 842, "watching": 843, "bottle": 844, "ahead": 845, "wrong,": 846, "body,": 847, "floor,": 848, "dick": 849, "move,": 850, "happy": 851, "know\ni": 852, "bein'": 853, "(ooh,": 854, "quick": 855, "smack": 856, "lines": 857, "fallin'": 858, "everywhere": 859, "out\ni": 860, "earth": 861, "harder": 862, "back\n": 863, "bust": 864, "(let's": 865, "paper": 866, "covered": 867, "pain": 868, "rest": 869, "run,": 870, "says": 871, "pray": 872, "understand": 873, "that\n": 874, "finish": 875, "girl\n": 876, "paint": 877, "okay": 878, "friends,": 879, "be\n": 880, "door": 881, "long,": 882, "devil": 883, "yeah\nand": 884, "mi": 885, "house,": 886, "working": 887, "it\nbut": 888, "anything": 889, "ghost": 890, "no\n": 891, "road": 892, "quarter": 893, "lit,": 894, "chain": 895, "skrrt,": 896, "smell": 897, "stop,": 898, "dream,": 899, "shit\ni": 900, "cool": 901, "flow": 902, "sleeping": 903, "haunting": 904, "town": 905, "guy": 906, "cup": 907, "happen": 908, "street": 909, "ass,": 910, "are,": 911, "all,": 912, "(she": 913, "arms": 914, "learn": 915, "streets": 916, "fine,": 917, "funny": 918, "streets,": 919, "drunk": 920, "shawty": 921, "(for": 922, "choose": 923, "hey": 924, "booty": 925, "fighting": 926, "me\nit's": 927, "fly,": 928, "high,": 929, "light,": 930, "wait,": 931, "away,": 932, "waited": 933, "father": 934, "weave": 935, "ran": 936, "answer": 937, "summer": 938, "isn't": 939, "business": 940, "thing,": 941, "this\n": 942, "fear": 943, "chase": 944, "booty,": 945, "you\ni'm": 946, "cry": 947, "treat": 948, "waking": 949, "finally": 950, "death": 951, "telling": 952, "fit": 953, "air": 954, "spending": 955, "showed": 956, "na": 957, "level": 958, "realize": 959, "dark,": 960, "man?": 961, "shouldn't": 962, "-": 963, "trip": 964, "life's": 965, "thick": 966, "shot": 967, "yo": 968, "bitch\ni": 969, "anybody": 970, "stupid": 971, "day\n": 972, "minute": 973, "ice": 974, "grand": 975, "young,": 976, "doubt": 977, "it\ni'm": 978, "thank": 979, "mix": 980, "box": 981, "family": 982, "left,": 983, "ayy,": 984, "post": 985, "please,": 986, "tonight\n": 987, "queen,": 988, "yeah\nbut": 989, "soon": 990, "together": 991, "sitting": 992, "sell": 993, "shoes": 994, "turnin'": 995, "me?\n": 996, "blueberry": 997, "faded": 998, "moment\n'cause": 999, "sip": 1000, "hits": 1001, "shoot": 1002, "forgive": 1003, "tonight": 1004, "slip": 1005, "lights,": 1006, "hair,": 1007, "admit": 1008, "mo'": 1009, "sent": 1010, "deeper": 1011, "sex": 1012, "life\n": 1013, "price": 1014, "mirror": 1015, "is,": 1016, "(you": 1017, "sad": 1018, "dreaming": 1019, "9": 1020, "asking": 1021, "within": 1022, "in\n": 1023, "twice": 1024, "bottom": 1025, "dollars,": 1026, "one\n": 1027, "built": 1028, "scene": 1029, "fast,": 1030, "space": 1031, "worst": 1032, "learned": 1033, "(it": 1034, "none": 1035, "third": 1036, "pressure": 1037, "clear": 1038, "(on": 1039, "bottles": 1040, "gun": 1041, "me\nthey": 1042, "round": 1043, "played": 1044, "lies": 1045, "(what": 1046, "\"what": 1047, "verse": 1048, "worry": 1049, "leave,": 1050, "happened": 1051, "waitin'": 1052, "crying": 1053, "everything,": 1054, "em'": 1055, "up\ni'm": 1056, "some,": 1057, "stripper": 1058, "sweet": 1059, "damn,": 1060, "kids": 1061, "true": 1062, "pictures": 1063, "now\ni": 1064, "hearts": 1065, "fun": 1066, "moved": 1067, "(tell": 1068, "flying": 1069, "barely": 1070, "(come": 1071, "scared,": 1072, "cop": 1073, "ball,": 1074, "him,": 1075, "you\nso": 1076, "whip,": 1077, "pool": 1078, "sleepin'": 1079, "before,": 1080, "motherfucker": 1081, "bubblegum\nthen": 1082, "woman": 1083, "moving": 1084, "win": 1085, "way\n": 1086, "tv": 1087, "face\n": 1088, "weak": 1089, "alone\n": 1090, "pole": 1091, "imagine": 1092, "fat": 1093, "singing": 1094, "mom": 1095, "free": 1096, "grow": 1097, "everyone": 1098, "this\ni": 1099, "line,": 1100, "lips,": 1101, "me\ni'm": 1102, "lick": 1103, "strong": 1104, "walkin'": 1105, "virgin": 1106, "yeah)\n": 1107, "days,": 1108, "lot,": 1109, "coupe": 1110, "hated": 1111, "bitches\nlike,": 1112, "freak": 1113, "respect": 1114, "too,": 1115, "staring": 1116, "here\n": 1117, "passed": 1118, "me\nthe": 1119, "whats": 1120, "longer": 1121, "sky": 1122, "pass": 1123, "dumb": 1124, "plus": 1125, "flip": 1126, "held": 1127, "head\n": 1128, "di": 1129, "takes": 1130, "tough": 1131, "to\n": 1132, "time\ni": 1133, "mine\n": 1134, "jump": 1135, "man's": 1136, "ya\n": 1137, "countin'": 1138, "skip": 1139, "all\n": 1140, "ridin'": 1141, "would've": 1142, "war": 1143, "cool,": 1144, "tryin'": 1145, "game,": 1146, "(my": 1147, "door\ni": 1148, "instagram": 1149, "motherfuckers": 1150, "land": 1151, "movin'": 1152, "\nyou": 1153, "remind": 1154, "somewhere": 1155, "fix": 1156, "speakin'": 1157, "breathe": 1158, "flight": 1159, "spot,": 1160, "uh": 1161, "smoking,": 1162, "right\nbut": 1163, "tip": 1164, "rockin'": 1165, "chasin'": 1166, "breath,": 1167, "mag": 1168, "mean,": 1169, "i'mma": 1170, "playin'": 1171, "sexy": 1172, "grew": 1173, "along": 1174, "thoughts": 1175, "wild": 1176, "job": 1177, "slow,": 1178, "fool": 1179, "man\nand": 1180, "business,": 1181, "ring": 1182, "messed": 1183, "heart\n": 1184, "crazy,": 1185, "homies": 1186, "gucci": 1187, "hurts": 1188, "black,": 1189, "(uh,": 1190, "shut": 1191, "on\ni": 1192, "chick": 1193, "pretend": 1194, "hands,": 1195, "sounds": 1196, "times,": 1197, "drugs": 1198, "that\nyou": 1199, "focus": 1200, "rules": 1201, "ha,": 1202, "wild,": 1203, "ho,": 1204, "options:": 1205, "strippin'": 1206, "seat,": 1207, "west": 1208, "me\nmy": 1209, "cash": 1210, "hating": 1211, "numbers": 1212, "shirt": 1213, "hella": 1214, "hoping": 1215, "star": 1216, "gone\n": 1217, "laying": 1218, "party,": 1219, "dear": 1220, "home\n": 1221, "flavor": 1222, "hype": 1223, "lose\nused": 1224, "places": 1225, "missing": 1226, "'fore": 1227, "beauty": 1228, "till": 1229, "hanging": 1230, "over,": 1231, "missed": 1232, "come,": 1233, "morning,": 1234, "wrapped": 1235, "room,": 1236, "glass": 1237, "wrist": 1238, "rich,": 1239, "bitch\n": 1240, "bless": 1241, "school\ni": 1242, "\"dance\"": 1243, "\"fuck\",": 1244, "dick,": 1245, "brought": 1246, "em": 1247, "safe": 1248, "aren't": 1249, "knees": 1250, "dirt": 1251, "needs": 1252, "one's": 1253, "smilin'": 1254, "downtown": 1255, "confused\nhad": 1256, "whoa,": 1257, "haven't": 1258, "shit\n": 1259, "pop,": 1260, "prolly": 1261, "go\ni": 1262, "scream": 1263, "laid": 1264, "nights,": 1265, "smoke,": 1266, "takin'": 1267, "to,": 1268, "candy": 1269, "the,": 1270, "mirror,": 1271, "second,": 1272, "energy": 1273, "lately": 1274, "york": 1275, "trade": 1276, "assume\nmama": 1277, "follow": 1278, "mama,": 1279, "us\n": 1280, "keeping": 1281, "point": 1282, "day\ni": 1283, "sneak": 1284, "wash": 1285, "makeup": 1286, "breaking": 1287, "they'll": 1288, "pills": 1289, "sue's\nlord": 1290, "breath": 1291, "water,": 1292, "brother": 1293, "raised": 1294, "shoulders": 1295, "lost,": 1296, "killin'": 1297, "ex": 1298, "dirty": 1299, "tear": 1300, "dinner": 1301, "do\ni": 1302, "up\ni": 1303, "cars": 1304, "my,": 1305, "pullin'": 1306, "throwin'": 1307, "scream,": 1308, "shoes\ni": 1309, "cardi,": 1310, "com": 1311, "lived": 1312, "quite": 1313, "likes": 1314, "see\ni": 1315, "ways": 1316, "near": 1317, "time's": 1318, "side\n": 1319, "case": 1320, "night\ni": 1321, "heavy": 1322, "pound": 1323, "smokin'": 1324, "running,": 1325, "could've": 1326, "dealin'": 1327, "long\n": 1328, "teeth": 1329, "tastes": 1330, "patience,": 1331, "forever\ni": 1332, "jewels\na": 1333, "money?": 1334, "lying": 1335, "gimme": 1336, "putting": 1337, "them,": 1338, "you?": 1339, "angel,": 1340, "busy": 1341, "da": 1342, "pops": 1343, "five": 1344, "haters": 1345, "mother": 1346, "park": 1347, "right\ni": 1348, "switch": 1349, "juice": 1350, "fam": 1351, "name\n": 1352, "doors": 1353, "food\nbitches": 1354, "guts,": 1355, "wir": 1356, "up\nprobably": 1357, "text": 1358, "lil": 1359, "more\n": 1360, "(we": 1361, "pockets": 1362, "vision": 1363, "news\ni": 1364, "(oh": 1365, "green": 1366, "notice": 1367, "cost": 1368, "anything,": 1369, "starin'": 1370, "droppin'": 1371, "low,": 1372, "story\ni": 1373, "givin'": 1374, "en": 1375, "cool\nwent": 1376, "tuna": 1377, "sandwiches": 1378, "acting": 1379, "months": 1380, "ayy\ni": 1381, "baby\ni": 1382, "hug": 1383, "see\n": 1384, "ocean": 1385, "calls": 1386, "closer": 1387, "teach": 1388, "less": 1389, "fun,": 1390, "nine": 1391, "babe,": 1392, "chest": 1393, "lock": 1394, "(it's": 1395, "ugly": 1396, "yuh": 1397, "rollie": 1398, "darling,": 1399, "nuh": 1400, "yup,": 1401, "tripled": 1402, "ist": 1403, "regret": 1404, "cake": 1405, "hip": 1406, "grab": 1407, "steal": 1408, "child,": 1409, "stare": 1410, "hotel": 1411, "driving": 1412, "off\n": 1413, "should've": 1414, "warm": 1415, "forgot": 1416, "palm": 1417, "air,": 1418, "movie": 1419, "cat": 1420, "me\nwhen": 1421, "deals": 1422, "sorry,": 1423, "el": 1424, "shits": 1425, "bentley": 1426, "views\nreal": 1427, "filled": 1428, "clap,": 1429, "dawn": 1430, "drinks": 1431, "drinking": 1432, "human": 1433, "closed": 1434, "nose": 1435, "darkness": 1436, "cute": 1437, "bow": 1438, "locked": 1439, "lets": 1440, "sweat": 1441, "everybody's": 1442, "soft": 1443, "around\n": 1444, "ten,": 1445, "jumpin'": 1446, "dropped": 1447, "(skrrt,": 1448, "scent": 1449, "boobs\nget": 1450, "load": 1451, "eu": 1452, "we'd": 1453, "build": 1454, "legs": 1455, "life\ni": 1456, "dope": 1457, "lives": 1458, "awake": 1459, "crew": 1460, "5": 1461, "there\n": 1462, "whenever": 1463, "yo'": 1464, "me\nthen": 1465, "problems,": 1466, "theres": 1467, "support": 1468, "trap": 1469, "shots": 1470, "down\nand": 1471, "moon,": 1472, "suckin'": 1473, "right\nnever": 1474, "fraud": 1475, "baddest": 1476, "vibe": 1477, "way\ni": 1478, "deep,": 1479, "say\ni": 1480, "swallow": 1481, "enemies": 1482, "change,": 1483, "means": 1484, "me\nif": 1485, "me\ni'll": 1486, "dollars": 1487, "labels,": 1488, "same\n": 1489, "great": 1490, "forever,": 1491, "me\nso": 1492, "friend,": 1493, "looked": 1494, "alive,": 1495, "enough,": 1496, "hung": 1497, "am,": 1498, "world\n": 1499, "switchin'": 1500, "life\nget": 1501, "reaching": 1502, "wind": 1503, "ignore": 1504, "crack": 1505, "share": 1506, "gift": 1507, "wrist,": 1508, "bread": 1509, "be,": 1510, "dreams,": 1511, "popped": 1512, "two,": 1513, "test": 1514, "rag": 1515, "got,": 1516, "me\n'cause": 1517, "bands,": 1518, "pink": 1519, "right\nstunting": 1520, "breaks": 1521, "waist": 1522, "mixed": 1523, "askin'": 1524, "enough\n": 1525, "searching": 1526, "moon": 1527, "hot,": 1528, "begging": 1529, "thirsty": 1530, "stopped": 1531, "tomorrow": 1532, "d'uss": 1533, "riding": 1534, "strong,": 1535, "east": 1536, "12": 1537, "sending": 1538, "blowin'": 1539, "fancy": 1540, "star,": 1541, "spite\nain't": 1542, "cat,": 1543, "washed": 1544, "cross": 1545, "secrets": 1546, "boys,": 1547, "never,": 1548, "weight": 1549, "like\n": 1550, "lift": 1551, "spot": 1552, "better,": 1553, "checking": 1554, "through\n": 1555, "though\ni": 1556, "three,": 1557, "shes": 1558, "war,": 1559, "cake,": 1560, "blood,": 1561, "yet": 1562, "higher": 1563, "expect": 1564, "heart\nand": 1565, "stayed": 1566, "album": 1567, "you\n'cause": 1568, "though\n": 1569, "weed,": 1570, "week": 1571, "green,": 1572, "flexin'": 1573, "(cardi)\nwho": 1574, "glory\ni": 1575, "den": 1576, "slim,": 1577, "low": 1578, "door\n": 1579, "summer,": 1580, "babe\n": 1581, "become": 1582, "jack": 1583, "heels": 1584, "fact": 1585, "you\nif": 1586, "magic": 1587, "cold,": 1588, "murder": 1589, "add": 1590, "me\nwe": 1591, "before\n": 1592, "clothes,": 1593, "blind": 1594, "you\nwhen": 1595, "diamonds,": 1596, "beneath": 1597, "outside,": 1598, "shit\nyou": 1599, "drummer": 1600, "promised": 1601, "ooh\n": 1602, "laugh": 1603, "minute,": 1604, "6": 1605, "cherry": 1606, "pulled": 1607, "shook": 1608, "in\ni": 1609, "happens": 1610, "same,": 1611, "feed": 1612, "dry": 1613, "niggas,": 1614, "coulda": 1615, "hi": 1616, "bury": 1617, "man\n": 1618, "together,": 1619, "final": 1620, "talking,": 1621, "yes,": 1622, "corny\nand": 1623, "bras,": 1624, "20,": 1625, "away\ni": 1626, "bright": 1627, "lovin'": 1628, "truck": 1629, "dollar": 1630, "split": 1631, "rise": 1632, "too\n": 1633, "deny": 1634, "nicki": 1635, "shape": 1636, "rain,": 1637, "explain": 1638, "love\ni": 1639, "lipstick": 1640, "me\nyou're": 1641, "alive": 1642, "(and": 1643, "moment,": 1644, "you?\n": 1645, "michael": 1646, "first,": 1647, "bathroom": 1648, "pictures,": 1649, "pa": 1650, "riches,": 1651, "wic": 1652, "wrong?\nand": 1653, "wetter": 1654, "woo,": 1655, "stay,": 1656, "ground,": 1657, "plan": 1658, "back\ni": 1659, "coast": 1660, "finger": 1661, "stutter": 1662, "know\nthat": 1663, "loud": 1664, "como": 1665, "bed,": 1666, "bass": 1667, "sheets,": 1668, "stumble": 1669, "not,": 1670, "beast": 1671, "more,": 1672, "stay\n": 1673, "chance,": 1674, "doin',": 1675, "rocks": 1676, "(get": 1677, "change\n": 1678, "tries": 1679, "silence": 1680, "runs": 1681, "up\nand": 1682, "neck,": 1683, "ayo,": 1684, "far,": 1685, "hills": 1686, "swingin'": 1687, "bae": 1688, "jason": 1689, "luck,": 1690, "sipping": 1691, "laugh,": 1692, "eating": 1693, "knock,": 1694, "nigga\nonly": 1695, "soft?\nhow": 1696, "meltin'\nand": 1697, "(what?)\nbut": 1698, "dna": 1699, "bigger": 1700, "lean": 1701, "side,": 1702, "no\ni": 1703, "hunnid": 1704, "(no,": 1705, "deal": 1706, "pleasure": 1707, "underneath": 1708, "tongue,": 1709, "shining": 1710, "trouble": 1711, "flawless": 1712, "wherever": 1713, "myself\nif": 1714, "panties": 1715, "alright": 1716, "yeah)\ni": 1717, "begin": 1718, "question": 1719, "men": 1720, "bang": 1721, "deal,": 1722, "20": 1723, "girlfriends": 1724, "range": 1725, "me\nwhy": 1726, "fool,": 1727, "24": 1728, "secret": 1729, "\"you": 1730, "hail": 1731, "seven": 1732, "(say": 1733, "friday": 1734, "lord,": 1735, "figures\nthe": 1736, "low\ni": 1737, "cost?\nwhy": 1738, "is\ni'm": 1739, "present": 1740, "her\n": 1741, "cards": 1742, "homie,": 1743, "boss": 1744, "fight,": 1745, "her\ni": 1746, "wrong\n": 1747, "what?": 1748, "fade": 1749, "nowhere": 1750, "owe": 1751, "chasing": 1752, "case\ni": 1753, "pack": 1754, "tight": 1755, "message": 1756, "sling": 1757, "do\nbut": 1758, "id": 1759, "(that's": 1760, "witness": 1761, "problems": 1762, "again\ni": 1763, "reasons": 1764, "phone\n": 1765, "(ooh)\n": 1766, "lied": 1767, "money\n": 1768, "floor\n": 1769, "myself\n": 1770, "posted": 1771, "thicker": 1772, "bed\n": 1773, "van": 1774, "boulders\nwhen": 1775, "charts?\nall": 1776, "exist\nso,": 1777, "go),": 1778, "hater,": 1779, "throwing": 1780, "rap": 1781, "coffee": 1782, "wondering": 1783, "lover": 1784, "sleep,": 1785, "bar": 1786, "shower": 1787, "crazy\n": 1788, "tune": 1789, "raise": 1790, "dare": 1791, "babe\ni": 1792, "you\nall": 1793, "town,": 1794, "rhythm": 1795, "rush": 1796, "did,": 1797, "sugar": 1798, "myself\nhold": 1799, "bank": 1800, "sweet,": 1801, "model": 1802, "mention": 1803, "main": 1804, "rule": 1805, "it'll": 1806, "trippin',": 1807, "lie\n": 1808, "jet,": 1809, "listen,": 1810, "floating": 1811, "doctor": 1812, "attention,": 1813, "how's": 1814, "flight\ni": 1815, "movie,": 1816, "pressed": 1817, "signed": 1818, "clique,": 1819, "straight\nbitches": 1820, "stab": 1821, "this\nyou": 1822, "ma,": 1823, "(what?": 1824, "soul,": 1825, "what,": 1826, "sippin'": 1827, "cash,": 1828, "rolled": 1829, "cried": 1830, "angel": 1831, "others": 1832, "glitter": 1833, "us\nwe": 1834, "shots,": 1835, "nothing,": 1836, "but,": 1837, "table": 1838, "tease,": 1839, "racks": 1840, "wishing": 1841, "darkest": 1842, "rent": 1843, "liquor\nyonc": 1844, "staying": 1845, "whiskey": 1846, "shit's": 1847, "(so": 1848, "liked": 1849, "risk": 1850, "baby\nwhen": 1851, "talkin',": 1852, "over\ni": 1853, "and\n": 1854, "distance": 1855, "(ooh": 1856, "dough,": 1857, "tonight's": 1858, "now\ni'm": 1859, "bright,": 1860, "joke": 1861, "steppin'": 1862, "rum": 1863, "face\ntalking": 1864, "right\nall": 1865, "off\nshow": 1866, "louboutins": 1867, "broken,": 1868, "close,": 1869, "page": 1870, "celebrate": 1871, "cocky": 1872, "peace": 1873, "endless": 1874, "ah-rou-ou-und": 1875, "\"don't": 1876, "stress": 1877, "that\ni": 1878, "taught": 1879, "plate": 1880, "made\nand": 1881, "spin": 1882, "me?\ni": 1883, "want\n": 1884, "year\ni": 1885, "twenty": 1886, "pulling": 1887, "exactly": 1888, "couldnt": 1889, "safe,": 1890, "letters": 1891, "blocks": 1892, "through\ni": 1893, "he'll": 1894, "dough": 1895, "i-i": 1896, "mouth\ni": 1897, "simple": 1898, "startin'": 1899, "vodka": 1900, "teeth,": 1901, "love\nbut": 1902, "clouds": 1903, "once,": 1904, "'round\nthrowin'": 1905, "bitch\nand": 1906, "overnight\nall": 1907, "about\nunless": 1908, "nearer,": 1909, "memories": 1910, "starting": 1911, "grown": 1912, "son": 1913, "given": 1914, "sky,": 1915, "beat,": 1916, "be\nyou": 1917, "o": 1918, "i\ni": 1919, "happy,": 1920, "keepin'": 1921, "honey": 1922, "window": 1923, "pain\n": 1924, "face\ni": 1925, "it\nthen": 1926, "kiss,": 1927, "much\n": 1928, "(ay,": 1929, "moment\n": 1930, "anymore\n": 1931, "(like": 1932, "up\nso": 1933, "ayy\ni'm": 1934, "certain": 1935, "she'd": 1936, "strapped": 1937, "ends": 1938, "niggas\nclimbed": 1939, "it)\n'cause": 1940, "messy": 1941, "hype\nno": 1942, "tolerance": 1943, "lo": 1944, "reality": 1945, "average": 1946, "church": 1947, "top,": 1948, "eyes\ni": 1949, "chips": 1950, "\ni'm": 1951, "is\n": 1952, "sky\n": 1953, "inside,": 1954, "why,": 1955, "shout": 1956, "beautiful,": 1957, "2": 1958, "ground": 1959, "for\n": 1960, "rip": 1961, "it\ndon't": 1962, "one\ni": 1963, "watchin'": 1964, "drove": 1965, "faded,": 1966, "mouth\nthat": 1967, "sheets": 1968, "daddy,": 1969, "shorty,": 1970, "which": 1971, "beg": 1972, "touchin'": 1973, "now\nyou": 1974, "believed": 1975, "strike": 1976, "love's": 1977, "mall": 1978, "puttin'": 1979, "danger": 1980, "slippin',": 1981, "curse,": 1982, "lip": 1983, "room\n": 1984, "inch": 1985, "ash": 1986, "l.a.": 1987, "parties": 1988, "seein'": 1989, "house\ntime": 1990, "niggas\nsaid": 1991, "bangers\"": 1992, "careful": 1993, "shit\nonly": 1994, "xo,": 1995, "baby\nblue-ball": 1996, "baby\nbetter": 1997, "clearer\nthat's": 1998, "summer\ni": 1999, "link": 2000, "spoil": 2001, "die,": 2002, "open,": 2003, "eyes\nand": 2004, "back\nand": 2005, "jet": 2006, "better\n": 2007, "wine": 2008, "feel,": 2009, "swim": 2010, "melody": 2011, "lie,": 2012, "memory": 2013, "knees,": 2014, "truth,": 2015, "shop": 2016, "inside\nso": 2017, "year,": 2018, "worked": 2019, "wearing": 2020, "wit": 2021, "tells": 2022, "plans": 2023, "simply": 2024, "detroit": 2025, "crash": 2026, "inside\n": 2027, "skies": 2028, "hurtin'": 2029, "me\ni've": 2030, "checks": 2031, "wearin'": 2032, "strangers": 2033, "throne": 2034, "blue,": 2035, "bronx": 2036, "something's": 2037, "commotion\nyour": 2038, "lookie": 2039, "girl\nwe": 2040, "glow": 2041, "(bangers)\ntell": 2042, "run\nand": 2043, "club\ngot": 2044, "dick\nso": 2045, "baby\nride": 2046, "keys,": 2047, "loft": 2048, "selection": 2049, "corner": 2050, "spinnin'": 2051, "college": 2052, "cream": 2053, "bus": 2054, "class": 2055, "enjoy": 2056, "escape": 2057, "(the": 2058, "hoe,": 2059, "workin'": 2060, "desert": 2061, "place\n": 2062, "motherfuckin'": 2063, "hype,": 2064, "guys": 2065, "minutes": 2066, "tight,": 2067, "thus": 2068, "anna": 2069, "own\n": 2070, "time\nyou": 2071, "fair": 2072, "weren't": 2073, "chocolate": 2074, "understand,": 2075, "special": 2076, "alright\n": 2077, "fingers,": 2078, "presidents,": 2079, "traffic": 2080, "champagne": 2081, "weeks": 2082, "bed\nand": 2083, "puerto": 2084, "going?\nwhat": 2085, "cup,": 2086, "(stop)\nthe": 2087, "love\nthey'd": 2088, "twerkin'": 2089, "lick,": 2090, "lit\nand": 2091, "fr": 2092, "plane": 2093, "phone\ngirl,": 2094, "away\nand": 2095, "hips": 2096, "leaving": 2097, "painted": 2098, "late,": 2099, "california": 2100, "strip": 2101, "flex": 2102, "week,": 2103, "eye": 2104, "finna": 2105, "something,": 2106, "image": 2107, "wings": 2108, "touch,": 2109, "angels": 2110, "lame": 2111, "g": 2112, "they'd": 2113, "night\nand": 2114, "on\nthe": 2115, "call,": 2116, "attention": 2117, "rubber": 2118, "wasted": 2119, "trick": 2120, "neighbors": 2121, "pain,": 2122, "nobody's": 2123, "moves": 2124, "dip": 2125, "that'll": 2126, "died": 2127, "miles": 2128, "stash": 2129, "shady": 2130, "argue": 2131, "(woo)\n": 2132, "band": 2133, "foreign,": 2134, "off\nyou": 2135, "feelings,": 2136, "twice,": 2137, "papa": 2138, "potent\nwhat": 2139, "name\n'cause": 2140, "(brrrt)\nthat's": 2141, "dubs\ni": 2142, "know\nthey": 2143, "script\ni": 2144, "ich": 2145, "click,": 2146, "dumber": 2147, "puffs": 2148, "way\nand": 2149, "surprise,": 2150, "me\njust": 2151, "words,": 2152, "cared": 2153, "bad\n": 2154, "me\nshe": 2155, "to\nbut": 2156, "naked": 2157, "baby\nyou": 2158, "high\n": 2159, "cold\n": 2160, "skin,": 2161, "do\nand": 2162, "knowing": 2163, "today,": 2164, "clock": 2165, "it?": 2166, "complaints": 2167, "stole": 2168, "forever\n": 2169, "squad": 2170, "i\n": 2171, "ya\ni": 2172, "line\ni": 2173, "girl\nand": 2174, "kitchen": 2175, "mattress": 2176, "copped": 2177, "color": 2178, "lookin": 2179, "(right": 2180, "jealous": 2181, "me\nshe'll": 2182, "crystal": 2183, "seemed": 2184, "private": 2185, "trip,": 2186, "trips": 2187, "you's": 2188, "best,": 2189, "(yeah)\nyou": 2190, "over\n": 2191, "eight": 2192, "world's": 2193, "cloud": 2194, "up\nbut": 2195, "oh)\ni": 2196, "thick,": 2197, "lit": 2198, "(hands": 2199, "eastside": 2200, "go\nyou": 2201, "fixed": 2202, "lawyer": 2203, "pardon": 2204, "important\nilluminati,": 2205, "years\nto": 2206, "he,": 2207, "greatest,": 2208, "swish,": 2209, "body\nso": 2210, "frame\nlove": 2211, "york,": 2212, "trainer\nyou": 2213, "gutta": 2214, "mic\ni": 2215, "award": 2216, "been\ni": 2217, "21": 2218, "man\n'cause": 2219, "that\nwhatever,": 2220, "ding,": 2221, "blacker": 2222, "ringtone?\nshit,": 2223, "shimmy": 2224, "(southside": 2225, "lead": 2226, "up\nyou": 2227, "car,": 2228, "wanting": 2229, "growing": 2230, "weed": 2231, "yours": 2232, "holy": 2233, "gold,": 2234, "\nit's": 2235, "roll,": 2236, "turning": 2237, "midnight": 2238, "be\ni": 2239, "wicked": 2240, "small": 2241, "sunny": 2242, "blessed": 2243, "card": 2244, "starts": 2245, "are\n": 2246, "japanese": 2247, "soap": 2248, "drank": 2249, "hate,": 2250, "leaves": 2251, "became": 2252, "switch,": 2253, "radio,": 2254, "pieces,": 2255, "pimp": 2256, "mouth,": 2257, "pics": 2258, "bills": 2259, "patient": 2260, "me\ngot": 2261, "more\ni": 2262, "toes": 2263, "(uh": 2264, "you\njust": 2265, "(this": 2266, "stuff": 2267, "ah\n": 2268, "guap,": 2269, "tour": 2270, "box,": 2271, "ever,": 2272, "youll": 2273, "shawty,": 2274, "society\nwe": 2275, "invited": 2276, "sense\nbut": 2277, "candle": 2278, "ha": 2279, "patek": 2280, "nah,": 2281, "(who?)\ni": 2282, "screwed": 2283, "shit\nevery": 2284, "mention,": 2285, "lieber": 2286, "(baby,": 2287, "play\nunless": 2288, "keys?": 2289, "together\nbring": 2290, "phone?\nlooking": 2291, "counter": 2292, "leave\n": 2293, "foreign": 2294, "blessings": 2295, "music,": 2296, "it\nif": 2297, "designer": 2298, "anyone": 2299, "live,": 2300, "good\n": 2301, "tend": 2302, "kissing": 2303, "so\n": 2304, "gang": 2305, "random": 2306, "parked": 2307, "capture": 2308, "where's": 2309, "it\nit's": 2310, "changing": 2311, "you)\n": 2312, "understand\n": 2313, "hoes,": 2314, "end,": 2315, "hotter": 2316, "mj": 2317, "rock,": 2318, "pushed": 2319, "fluorescent": 2320, "yeah\ni'm": 2321, "y": 2322, "roof": 2323, "mental": 2324, "sprung": 2325, "show\n": 2326, "football": 2327, "everything\n": 2328, "them\n": 2329, "word,": 2330, "winter": 2331, "(fuck": 2332, "can,": 2333, "picked": 2334, "i?": 2335, "love\nit": 2336, "filthy": 2337, "coming,": 2338, "forever\nlet's": 2339, "before\ni": 2340, "birthday,": 2341, "right\nno": 2342, "reppin'": 2343, "milf": 2344, "it),": 2345, "relate": 2346, "steph": 2347, "cheat": 2348, "shit\ncan't": 2349, "thuggin'": 2350, "john": 2351, "sight\ni": 2352, "everythin'": 2353, "cardi\ni": 2354, "backin'": 2355, "months\nbeen": 2356, "driver": 2357, "day)\nyou": 2358, "it\nroll": 2359, "cough": 2360, "sprinkle,": 2361, "flounders": 2362, "se": 2363, "right\nfuck": 2364, "too\nman": 2365, "fans": 2366, "sucker": 2367, "steady": 2368, "club,": 2369, "folks": 2370, "playin',": 2371, "lucky": 2372, "ball": 2373, "breakfast": 2374, "fate": 2375, "walk,": 2376, "ah,": 2377, "3": 2378, "child": 2379, "silver": 2380, "jumping": 2381, "lighting": 2382, "okay\n": 2383, "pills,": 2384, "emotions": 2385, "cane": 2386, "christmas": 2387, "unlocked": 2388, "yellow": 2389, "questions": 2390, "wont": 2391, "believe\nthat": 2392, "figure": 2393, "shaking": 2394, "mama's": 2395, "press": 2396, "pain\ni": 2397, "female": 2398, "falls": 2399, "finding": 2400, "low-key": 2401, "y'all,": 2402, "soul\n": 2403, "loose,": 2404, "yeah),": 2405, "pin,": 2406, "savage": 2407, "(your": 2408, "headlines": 2409, "yours,": 2410, "hollywood": 2411, "weird": 2412, "somethin',": 2413, "papers\nand": 2414, "raw,": 2415, "girl\ntell": 2416, "nine,": 2417, "couch,": 2418, "fleek": 2419, "givenchy": 2420, "nuts?\ni": 2421, "punk-ass": 2422, "buggin',": 2423, "right\nthey": 2424, "is\ndon't": 2425, "problem,": 2426, "god\nwell,": 2427, "habits": 2428, "day)\nwet": 2429, "fry": 2430, "alike\nstand": 2431, "un": 2432, "up\nmy": 2433, "dog": 2434, "mountain": 2435, "mother's": 2436, "leavin'": 2437, "game\n": 2438, "stood": 2439, "bags": 2440, "survive": 2441, "saturday": 2442, "girls,": 2443, "climb": 2444, "sheets\ni": 2445, "socks": 2446, "thing\n": 2447, "short": 2448, "you\nthe": 2449, "kisses": 2450, "trinidadian,": 2451, "bitches\ni'm": 2452, "gyal": 2453, "past,": 2454, "shoes,": 2455, "at,": 2456, "bass,": 2457, "alive\n": 2458, "heard\nknow": 2459, "clint": 2460, "truly": 2461, "bill": 2462, "cry,": 2463, "threw": 2464, "ya'": 2465, "uh\n": 2466, "out\nand": 2467, "true\n": 2468, "(ayy,": 2469, "whose": 2470, "news": 2471, "wakin'": 2472, "(yeah),": 2473, "treating": 2474, "river": 2475, "fan": 2476, "winning,": 2477, "bullshit,": 2478, "million,": 2479, "lust": 2480, "sight,": 2481, "(whoa,": 2482, "prayer": 2483, "below": 2484, "brother,": 2485, "swimmin'": 2486, "condo": 2487, "preach?": 2488, "callin'\ni": 2489, "prince\nmaxin',": 2490, "relaxin,": 2491, "shootin'": 2492, "choices": 2493, "high\nwhen": 2494, "tree": 2495, "third\ni": 2496, "reverse,": 2497, "flame\nlove": 2498, "(facts)\ni'm": 2499, "strip\nbut": 2500, "\"nigga": 2501, "off\"": 2502, "morals,": 2503, "it\nwith": 2504, "handful": 2505, "sophia": 2506, "feeding\nbut": 2507, "ween": 2508, "crab": 2509, "type\nheart": 2510, "harlem": 2511, "too\neverybody": 2512, "otra": 2513, "mixing": 2514, "ride,": 2515, "radio": 2516, "book": 2517, "addicted": 2518, "float": 2519, "chill,": 2520, "path": 2521, "opened": 2522, "me\ntry": 2523, "your,": 2524, "enough\ni": 2525, "here's": 2526, "back\nyou": 2527, "flames": 2528, "flowers": 2529, "asleep": 2530, "stage": 2531, "hand,": 2532, "mine\ni": 2533, "5,": 2534, "you\nonto": 2535, "missin'": 2536, "standin'": 2537, "usually": 2538, "lose,": 2539, "pants": 2540, "goodbye": 2541, "mind\ni": 2542, "indian\ngot": 2543, "malaysian,": 2544, "yaki,": 2545, "wavy": 2546, "winning": 2547, "cast": 2548, "dress,": 2549, "one\nand": 2550, "ford": 2551, "try,": 2552, "lemme": 2553, "finished": 2554, "lights\nboy,": 2555, "serving": 2556, "swag,": 2557, "claim": 2558, "lines,": 2559, "babe": 2560, "packin'": 2561, "drive,": 2562, "daughter,": 2563, "didnt": 2564, "dark\n": 2565, "you\nthen": 2566, "yesterday": 2567, "street,": 2568, "eye\nyou": 2569, "pieces": 2570, "thinkin',": 2571, "know?": 2572, "fight\n": 2573, "passes": 2574, "(they": 2575, "bedroom": 2576, "fiend,": 2577, "laurent,": 2578, "paris": 2579, "25\ncan't": 2580, "elevate": 2581, "tucked": 2582, "and\nplaying": 2583, "b-ball": 2584, "kitty": 2585, "shadow": 2586, "fading": 2587, "clap": 2588, "ago\ni": 2589, "game\nfive": 2590, "down)\nif": 2591, "upset\ni": 2592, "ho\nyou": 2593, "vip\nblowin'": 2594, "mami,": 2595, "yeah\nyeah,": 2596, "brung": 2597, "stage\njust": 2598, "o2": 2599, "lovin'\nand": 2600, "chasers\njaw": 2601, "clenching": 2602, "super-sized": 2603, "'posed": 2604, "night\ntil": 2605, "stack": 2606, "hop": 2607, "me\nin": 2608, "wanted,": 2609, "tape": 2610, "oh\ni": 2611, "girl\ni": 2612, "laced": 2613, "thing\ni": 2614, "lean,": 2615, "hoe": 2616, "butt": 2617, "wipe": 2618, "lonely,": 2619, "shoulder": 2620, "mary": 2621, "porsche,": 2622, "tie": 2623, "else\n": 2624, "drunk,": 2625, "still,": 2626, "chillin'": 2627, "says,": 2628, "been,": 2629, "brazilian\n(them": 2630, "moving,": 2631, "lovers": 2632, "far\n": 2633, "club\ni": 2634, "boo": 2635, "foyer,": 2636, "shooting": 2637, "pit": 2638, "other,": 2639, "grind": 2640, "(oh)\n": 2641, "everything's": 2642, "me\nthat's": 2643, "pickin'": 2644, "naked,": 2645, "shakin'": 2646, "extra": 2647, "hopin'": 2648, "blind,": 2649, "art,": 2650, "boy\n": 2651, "creep": 2652, "you\ni'll": 2653, "moment\ni'm": 2654, "it?\n": 2655, "hurting": 2656, "dolla": 2657, "home\nand": 2658, "rose": 2659, "\"i'm": 2660, "rolls": 2661, "though\nall": 2662, "rollin',": 2663, "done\n": 2664, "ballin'": 2665, "(no": 2666, "comes,": 2667, "aye": 2668, "be\nthe": 2669, "dragon,": 2670, "end\n": 2671, "alive\n'cause": 2672, "ready,": 2673, "manhattan\nbaby": 2674, "and\ngirls": 2675, "clubs": 2676, "moment\nas": 2677, "definitely": 2678, "i'd\ncall": 2679, "(no)\ni": 2680, "came\nlove": 2681, "dissin'": 2682, "legs\nyou": 2683, "bookin'": 2684, "retarded\ni": 2685, "go\nthey": 2686, "flow\nkodak": 2687, "lit\nactin'": 2688, "corn": 2689, "meine": 2690, "bizzy": 2691, "weil": 2692, "melee\nsay,": 2693, "pace\ni": 2694, "attached": 2695, "girls\nonly": 2696, "goin'\nin": 2697, "two-floor": 2698, "(yeah)\nmy": 2699, "'em\nas": 2700, "peen": 2701, "prada\nbut": 2702, "gassed\neven": 2703, "lock,": 2704, "girl\nsee": 2705, "yoko": 2706, "swinging": 2707, "(ha": 2708, "lap\ncertain": 2709, "querem": 2710, "pra": 2711, "scars": 2712, "cover": 2713, "sister": 2714, "heads": 2715, "easy,": 2716, "james": 2717, "letting": 2718, "this\nall": 2719, "bend": 2720, "mood": 2721, "crunch": 2722, "said\n": 2723, "shine,": 2724, "doctor,": 2725, "lights\n": 2726, "(love": 2727, "touched": 2728, "cell": 2729, "showing": 2730, "waist,": 2731, "forget,": 2732, "hungarian)\n(nicki,": 2733, "fangs,": 2734, "barbarian,": 2735, "fall\nbut": 2736, "dreamt": 2737, "me\ndon't": 2738, "hiding": 2739, "light\n": 2740, "this\nand": 2741, "rings": 2742, "leather": 2743, "ice,": 2744, "they've": 2745, "bells": 2746, "later,": 2747, "line\n": 2748, "amount": 2749, "setting": 2750, "hell,": 2751, "letter": 2752, "check,": 2753, "were,": 2754, "truth\n": 2755, "plastic": 2756, "here\ni": 2757, "games,": 2758, "mommy": 2759, "cheese": 2760, "ring,": 2761, "singin'": 2762, "then,": 2763, "ayy\n": 2764, "shower,": 2765, "days\n": 2766, "care\n": 2767, "salty": 2768, "saying,": 2769, "vibe,": 2770, "free\n": 2771, "savage,": 2772, "angle,": 2773, "though\nnow": 2774, "pum": 2775, "ratchet,": 2776, "filling": 2777, "apartment\nand": 2778, "pie,": 2779, "gambling": 2780, "rooms": 2781, "artists": 2782, "spray": 2783, "grip,": 2784, "sleeve": 2785, "and\nwhips": 2786, "fan,": 2787, "fuck,": 2788, "thirsty)": 2789, "uhn!": 2790, "jeweler,": 2791, "anymore": 2792, "game\none": 2793, "lightnin'": 2794, "cereal": 2795, "(huh?)\n'specially": 2796, "comments": 2797, "bread?\nyou's": 2798, "birth,": 2799, "leg,": 2800, "broke\nwhat": 2801, "photo\ni": 2802, "woah\ni": 2803, "leben": 2804, "say\nwe": 2805, "top\nthe": 2806, "nobody\ni've": 2807, "ones\nprobably": 2808, "drowning": 2809, "city\nafter": 2810, "bad\nescaping,": 2811, "wrote,": 2812, "ice\nthis": 2813, "you\ndamn": 2814, "type,": 2815, "j.": 2816, "decirte": 2817, "wife": 2818, "cousin": 2819, "girl's": 2820, "drop,": 2821, "faces": 2822, "flame": 2823, "sight": 2824, "curry": 2825, "speed": 2826, "blew": 2827, "me\nlet": 2828, "demons": 2829, "impossible": 2830, "haunted": 2831, "style": 2832, "games": 2833, "hook": 2834, "die\n": 2835, "written": 2836, "dance,": 2837, "beyond": 2838, "race": 2839, "team": 2840, "fine\n": 2841, "suppose": 2842, "tom": 2843, "ate": 2844, "saint": 2845, "hand\nand": 2846, "mane,": 2847, "side\nain't": 2848, "player": 2849, "jeans": 2850, "her\nshe": 2851, "speaking": 2852, "triple": 2853, "free\ni": 2854, "list": 2855, "wasting": 2856, "see\nthat": 2857, "time\nand": 2858, "nerve": 2859, "(in": 2860, "grass": 2861, "mission,": 2862, "to\ni": 2863, "(but": 2864, "friends\n": 2865, "goddamn,": 2866, "air\n": 2867, "depend": 2868, "oh\nand": 2869, "mornin',": 2870, "exes": 2871, "(eastside)\nthey": 2872, "heroes,": 2873, "it?\nif": 2874, "hatnin'?\nyou": 2875, "cuban": 2876, "swimming": 2877, "\"fuck": 2878, "champagne,": 2879, "cutting": 2880, "flooded": 2881, "hello,": 2882, "recognize": 2883, "moonshine": 2884, "louvre\nyou": 2885, "prepared": 2886, "suit": 2887, "drinkin'\ni": 2888, "7-11\ni'm": 2889, "rubbin'": 2890, "eastwood\nhope": 2891, "bounce,": 2892, "holds": 2893, "played\noh": 2894, "bucks": 2895, "woo!\nbite": 2896, "stores,": 2897, "joke\nwhen": 2898, "live\nget": 2899, "bae\nsay,": 2900, "lightning,": 2901, "me\nshout": 2902, "doc,": 2903, "noises": 2904, "wonderland\nand": 2905, "half-past": 2906, "(how": 2907, "in\nditch": 2908, "fee,": 2909, "chance\ni": 2910, "buying": 2911, "body\nshort": 2912, "do\ndecisions,": 2913, "london": 2914, "right\nbecause": 2915, "trees": 2916, "snow": 2917, "songs": 2918, "stick": 2919, "pin": 2920, "either": 2921, "boat": 2922, "drip": 2923, "charge": 2924, "wall": 2925, "strange": 2926, "love\nyou": 2927, "it'd": 2928, "banging": 2929, "hours,": 2930, "spread": 2931, "alive\nthe": 2932, "now\nand": 2933, "top\n": 2934, "own\ni": 2935, "tu": 2936, "fi": 2937, "\"yeah,": 2938, "good\nand": 2939, "edge": 2940, "weezy": 2941, "down\nbut": 2942, "girlfriend": 2943, "fire\n": 2944, "cameras": 2945, "meets": 2946, "bop,": 2947, "thinks": 2948, "kill,": 2949, "limit": 2950, "him\n": 2951, "rushing": 2952, "thang": 2953, "suck": 2954, "minds": 2955, "heat": 2956, "hey\ni": 2957, "window,": 2958, "pro": 2959, "know\nbut": 2960, "names": 2961, "lights\ni": 2962, "you?\nand": 2963, "alone\ni": 2964, "crazy\nbut": 2965, "shake,": 2966, "freaky": 2967, "trunk": 2968, "shoppin'": 2969, "body\ni": 2970, "cry\n": 2971, "breathe\n": 2972, "yeah\nit's": 2973, "(21,": 2974, "friendly,": 2975, "choke": 2976, "pressure,": 2977, "new,": 2978, "anymore,": 2979, "bathing": 2980, "fall\nand": 2981, "sinners": 2982, "fruit": 2983, "darlin',": 2984, "cruise": 2985, "weirdos\nand": 2986, "bodies": 2987, "cryin',": 2988, "ignoring\nthe": 2989, "delorean": 2990, "armani": 2991, "sad,": 2992, "surfboard,": 2993, "raaaah!)\nyo,": 2994, "love\ndaddy,": 2995, "woo!": 2996, "stars,": 2997, "yeah\n'cause": 2998, "mail,": 2999, "shit?": 3000, "(skrrt)\ni'm": 3001, "prom": 3002, "time\nyeah": 3003, "lunch": 3004, "dough\nthen": 3005, "nae": 3006, "bat?": 3007, "aber": 3008, "replace": 3009, "say\ntrippin'": 3010, "dyke,": 3011, "pole\nman,": 3012, "dancing's": 3013, "mentor\nhad": 3014, "spot\nprobably": 3015, "tweak": 3016, "six\nread": 3017, "blessing\nshe'll": 3018, "potions\nshe'll": 3019, "talked": 3020, "fans\nif": 3021, "don": 3022, "esta": 3023, "special\ncole": 3024, "rescue,": 3025, "appetite\nany": 3026, "want.": 3027, "tasty": 3028, "long\nalways": 3029, "bounce": 3030, "parents": 3031, "pride": 3032, "headed": 3033, "catching": 3034, "selfish": 3035, "coast,": 3036, "taken": 3037, "morning\nand": 3038, "wished": 3039, "real\n": 3040, "match,": 3041, "direction": 3042, "lungs,": 3043, "dad": 3044, "checkin'": 3045, "\nnow": 3046, "all\ni": 3047, "seh": 3048, "yah": 3049, "served": 3050, "tomorrow,": 3051, "precious": 3052, "notice,": 3053, "store,": 3054, "song\n": 3055, "drinkin'": 3056, "bottles,": 3057, "ah": 3058, "conversations": 3059, "50": 3060, "reverend\nboy,": 3061, "mic": 3062, "warhol\nslid": 3063, "ima": 3064, "poison": 3065, "feature": 3066, "t": 3067, "watched": 3068, "brown": 3069, "cares": 3070, "leave\ni": 3071, "whatever,": 3072, "possible": 3073, "belly": 3074, "numb": 3075, "need,": 3076, "forth": 3077, "birds": 3078, "man\ni'm": 3079, "me)\n": 3080, "aww,": 3081, "bum": 3082, "dreams\n": 3083, "iggy": 3084, "stayin'": 3085, "lips\n": 3086, "highway": 3087, "red,": 3088, "gates": 3089, "it\n'cause": 3090, "together\n": 3091, "hand\n": 3092, "you\nthey": 3093, "try\ni": 3094, "situation": 3095, "losin'": 3096, "winnin',": 3097, "quick,": 3098, "figured": 3099, "me)\ni": 3100, "brain,": 3101, "drippin',": 3102, "happen?\nit's": 3103, "king,": 3104, "worse,": 3105, "ferrari": 3106, "sweeter": 3107, "invited\nso": 3108, "stuntin',": 3109, "bother": 3110, "woman,": 3111, "dust": 3112, "welcome": 3113, "magic,": 3114, "waves": 3115, "emporium\nand": 3116, "richie": 3117, "other\ndie": 3118, "rear,": 3119, "spice": 3120, "rub-rubbin'\nif": 3121, "driver,": 3122, "-\npropofol,": 3123, "daddy\nooh": 3124, "lover\nwoo!": 3125, "hov,": 3126, "top\nand": 3127, "degree,": 3128, "monday": 3129, "contact": 3130, "(facts)\nso": 3131, "woo)\nand": 3132, "\"chef": 3133, "seconds,": 3134, "poles,": 3135, "jojo\nhe": 3136, "pitch?\ndon't": 3137, "day\nsay,": 3138, "limit\npush": 3139, "know?\ngot": 3140, "favors": 3141, "personal\nbut": 3142, "night\ngoddamn,": 3143, "floor\nmessing": 3144, "girl\namnesia,": 3145, "exist\nbut": 3146, "obsessed": 3147, "[?]": 3148, "can\nskzzrt,": 3149, "b-b-b-b,": 3150, "in)\nso": 3151, "concert\nyou": 3152, "ho\nhoes": 3153, "behavior": 3154, "decisions\nin": 3155, "kind\nbut": 3156, "delicious": 3157, "smooth\nbody": 3158, "what?)\nshe": 3159, "ay)\nay,": 3160, "shawty?": 3161, "married": 3162, "breathing": 3163, "crying,": 3164, "ladies": 3165, "bae,": 3166, "score,": 3167, "power": 3168, "&": 3169, "milk": 3170, "month": 3171, "santa": 3172, "gold\n": 3173, "but\n": 3174, "know\nyou": 3175, "heart's": 3176, "sense": 3177, "won": 3178, "it\nyour": 3179, "weather": 3180, "me?\nall": 3181, "free,": 3182, "beaches": 3183, "mess,": 3184, "wet,": 3185, "beside": 3186, "years,": 3187, "fine\ni": 3188, "dem": 3189, "protocol\n'cause": 3190, "confess,": 3191, "raw": 3192, "beating": 3193, "passing": 3194, "bar,": 3195, "drink,": 3196, "date,": 3197, "records": 3198, "flashing": 3199, "field,": 3200, "bitty": 