{"the": 1, "i": 2, "a": 3, "you": 4, "to": 5, "my": 6, "in": 7, "and": 8, "like": 9, "on": 10, "i'm": 11, "that": 12, "it": 13, "me": 14, "your": 15, "of": 16, "with": 17, "up": 18, "is": 19, "don't": 20, "just": 21, "for": 22, "be": 23, "this": 24, "get": 25, "know": 26, "they": 27, "all": 28, "got": 29, "so": 30, "it's": 31, "when": 32, "we": 33, "but": 34, "ain't": 35, "what": 36, "was": 37, "no": 38, "at": 39, "been": 40, "shit": 41, "not": 42, "never": 43, "out": 44, "do": 45, "can": 46, "me,": 47, "fuck": 48, "that's": 49, "from": 50, "if": 51, "make": 52, "as": 53, "these": 54, "wanna": 55, "need": 56, "back": 57, "it,": 58, "have": 59, "how": 60, "feel": 61, "love": 62, "take": 63, "you're": 64, "she": 65, "say": 66, "can't": 67, "he": 68, "want": 69, "go": 70, "her": 71, "let": 72, "bitch": 73, "see": 74, "some": 75, "think": 76, "'em": 77, "up,": 78, "then": 79, "now": 80, "an": 81, "one": 82, "come": 83, "still": 84, "could": 85, "are": 86, "give": 87, "about": 88, "keep": 89, "had": 90, "or": 91, "than": 92, "'cause": 93, "niggas": 94, "time": 95, "too": 96, "off": 97, "tell": 98, "way": 99, "them": 100, "even": 101, "run": 102, "through": 103, "yeah,": 104, "i'll": 105, "i've": 106, "you,": 107, "put": 108, "his": 109, "fuckin'": 110, "really": 111, "where": 112, "hit": 113, "who": 114, "right": 115, "down": 116, "call": 117, "look": 118, "gotta": 119, "ever": 120, "would": 121, "bitch,": 122, "uh,": 123, "every": 124, "little": 125, "only": 126, "gonna": 127, "said": 128, "made": 129, "nigga": 130, "always": 131, "yo": 132, "around": 133, "were": 134, "gon'": 135, "here": 136, "more": 137, "i'ma": 138, "life": 139, "into": 140, "am": 141, "better": 142, "flow": 143, "why": 144, "good": 145, "by": 146, "tryna": 147, "ass": 148, "him": 149, "will": 150, "over": 151, "leave": 152, "catch": 153, "new": 154, "day": 155, "shit,": 156, "people": 157, "money": 158, "bitches": 159, "'bout": 160, "did": 161, "world": 162, "won't": 163, "there": 164, "thing": 165, "im": 166, "heart": 167, "baby,": 168, "our": 169, "goin'": 170, "should": 171, "real": 172, "whole": 173, "other": 174, "try": 175, "may": 176, "hold": 177, "things": 178, "pull": 179, "another": 180, "girl": 181, "bad": 182, "we're": 183, "'til": 184, "before": 185, "kill": 186, "turn": 187, "show": 188, "told": 189, "what's": 190, "man": 191, "much": 192, "name": 193, "let's": 194, "thought": 195, "us": 196, "there's": 197, "best": 198, "find": 199, "last": 200, "might": 201, "everything": 202, "choppa": 203, "oh,": 204, "old": 205, "talkin'": 206, "night": 207, "two": 208, "something": 209, "me\n": 210, "long": 211, "done": 212, "white": 213, "it\ni": 214, "used": 215, "hard": 216, "spit": 217, "left": 218, "came": 219, "man,": 220, "lil'": 221, "no,": 222, "head": 223, "swear": 224, "me\ni": 225, "hear": 226, "next": 227, "talk": 228, "feelin'": 229, "didn't": 230, "hate": 231, "same": 232, "play": 233, "okay,": 234, "god": 235, "cause": 236, "own": 237, "stay": 238, "went": 239, "high": 240, "gettin'": 241, "guess": 242, "out,": 243, "finna": 244, "must": 245, "believe": 246, "eyes": 247, "feeling": 248, "now,": 249, "break": 250, "talking": 251, "beat": 252, "big": 253, "start": 254, "nigga,": 255, "down,": 256, "face": 257, "lookin'": 258, "said,": 259, "stop": 260, "took": 261, "oh": 262, "everybody": 263, "damn": 264, "back,": 265, "without": 266, "getting": 267, "first": 268, "heard": 269, "many": 270, "rap": 271, "mind": 272, "you'll": 273, "remember": 274, "you\n": 275, "dick": 276, "cut": 277, "watch": 278, "such": 279, "black": 280, "away": 281, "live": 282, "after": 283, "shoot": 284, "y'all": 285, "i'd": 286, "gave": 287, "knew": 288, "like,": 289, "meant": 290, "going": 291, "though": 292, "while": 293, "couldn't": 294, "full": 295, "girl,": 296, "different": 297, "nobody": 298, "say,": 299, "inside": 300, "baby": 301, "pick": 302, "lot": 303, "myself": 304, "under": 305, "he's": 306, "any": 307, "on,": 308, "probably": 309, "maybe": 310, "hell": 311, "walk": 312, "work": 313, "wish": 314, "hope": 315, "matter": 316, "it\n": 317, "has": 318, "end": 319, "'em,": 320, "nothing": 321, "fucked": 322, "write": 323, "looking": 324, "dont": 325, "smokin'": 326, "million": 327, "boy,": 328, "nothin'": 329, "young": 330, "red": 331, "kinda": 332, "since": 333, "pop": 334, "words": 335, "drop": 336, "use": 337, "ya": 338, "fall": 339, "know,": 340, "cannot": 341, "fucking": 342, "enemies": 343, "type": 344, "blow": 345, "mean": 346, "word": 347, "change": 348, "seen": 349, "die": 350, "comin'": 351, "friends": 352, "you've": 353, "body": 354, "god,": 355, "couple": 356, "mad": 357, "smoke": 358, "livin'": 359, "money,": 360, "times": 361, "both": 362, "fact": 363, "top": 364, "pay": 365, "fact,": 366, "lost": 367, "scene": 368, "act": 369, "those": 370, "close": 371, "wonder": 372, "cold": 373, "their": 374, "throw": 375, "hand": 376, "hands": 377, "enough": 378, "living": 379, "well": 380, "song": 381, "bring": 382, "least": 383, "forget": 384, "goes": 385, "time,": 386, "running": 387, "touch": 388, "dream": 389, "wasn't": 390, "hard,": 391, "fight": 392, "kids": 393, "someone": 394, "makin'": 395, "stand": 396, "sure": 397, "half": 398, "she's": 399, "miss": 400, "team": 401, "pray": 402, "this,": 403, "thinking": 404, "seem": 405, "single": 406, "trying": 407, "pretty": 408, "found": 409, "here,": 410, "light": 411, "tried": 412, "nah,": 413, "they're": 414, "la": 415, "night,": 416, "thinkin'": 417, "place": 418, "doin'": 419, "shot": 420, "spittin'": 421, "boy": 422, "wrong": 423, "lay": 424, "that,": 425, "comes": 426, "kiss": 427, "home": 428, "swallow": 429, "gun": 430, "runnin'": 431, "niggas,": 432, "help": 433, "coming": 434, "club": 435, "yeah": 436, "wake": 437, "go,": 438, "us,": 439, "days": 440, "uh-uh,": 441, "read": 442, "fuck,": 443, "buy": 444, "yourself": 445, "check": 446, "love,": 447, "off,": 448, "bet": 449, "front": 450, "car": 451, "lil": 452, "until": 453, "being": 454, "girls": 455, "spent": 456, "deep": 457, "ask": 458, "caught": 459, "roll": 460, "momma": 461, "hoes": 462, "bit": 463, "sound": 464, "started": 465, "sick": 466, "met": 467, "somethin'": 468, "house": 469, "pussy": 470, "set": 471, "wanted": 472, "rock": 473, "feels": 474, "uh\ni": 475, "sing": 476, "beautiful": 477, "sometimes": 478, "fire": 479, "ayy,": 480, "bars": 481, "rather": 482, "lose": 483, "sit": 484, "saw": 485, "three": 486, "each": 487, "one,": 488, "sleep": 489, "we'll": 490, "mine": 491, "wait": 492, "care": 493, "ballin'": 494, "once": 495, "wants": 496, "already": 497, "again": 498, "music": 499, "yeah\n": 500, "far": 501, "fell": 502, "its": 503, "him,": 504, "mom": 505, "brain": 506, "life,": 507, "dance": 508, "ride": 509, "happens": 510, "anything": 511, "up\ni": 512, "myself,": 513, "it\nand": 514, "eat": 515, "real,": 516, "isn't": 517, "day,": 518, "forgot": 519, "meet": 520, "school": 521, "knows": 522, "case": 523, "making": 524, "crazy": 525, "crack": 526, "dad": 527, "songs": 528, "phone": 529, "game": 530, "around,": 531, "me\nyou": 532, "scene,": 533, "well,": 534, "mind,": 535, "soul": 536, "called": 537, "open": 538, "be,": 539, "gone": 540, "takin'": 541, "side": 542, "do,": 543, "kid": 544, "head,": 545, "you\nand": 546, "rich": 547, "bullets": 548, "sorry": 549, "gets": 550, "motherfucker": 551, "doing": 552, "daddy": 553, "listen": 554, "kickin'": 555, "step": 556, "sip": 557, "world,": 558, "mama": 559, "because": 560, "yo,": 561, "point": 562, "wouldn't": 563, "fake": 564, "doesn't": 565, "send": 566, "bought": 567, "hot": 568, "sold": 569, "very": 570, "broken": 571, "felt": 572, "knock": 573, "dome": 574, "pills": 575, "suck": 576, "murder": 577, "gone,": 578, "forever": 579, "(i": 580, "you\ni": 581, "shots": 582, "me\nbut": 583, "years": 584, "broke": 585, "four": 586, "killin'": 587, "stuck": 588, "wrote": 589, "kind": 590, "stupid": 591, "ten": 592, "shit\ni": 593, "else": 594, "party": 595, "who's": 596, "stick": 597, "good,": 598, "her,": 599, "makes": 600, "hurt": 601, "prolly": 602, "shake": 603, "me\ni'm": 604, "mess": 605, "push": 606, "is,": 607, "pussy,": 608, "westwood": 609, "heart,": 610, "motherfuckin'": 611, "ice": 612, "does": 613, "fly": 614, "somebody": 615, "paint": 616, "i,": 617, "all,": 618, "huh,": 619, "name,": 620, "straight": 621, "ring,": 622, "cool": 623, "throwin'": 624, "a\nhmm,": 625, "six": 626, "again,": 627, "road": 628, "late": 629, "super": 630, "it'll": 631, "thousand": 632, "please": 633, "playing": 634, "up\n": 635, "london": 636, "middle": 637, "slow": 638, "dead": 639, "room": 640, "hair": 641, "second": 642, "hundred": 643, "cup": 644, "drunk": 645, "feet": 646, "juice": 647, "woke": 648, "wait,": 649, "mouth": 650, "game,": 651, "tired": 652, "alone": 653, "record": 654, "bein'": 655, "moment": 656, "picture": 657, "callin'": 658, "business": 659, "turned": 660, "sell": 661, "ridin'": 662, "bad,": 663, "heavy": 664, "now\n": 665, "aint": 666, "scared": 667, "hip": 668, "move": 669, "thing,": 670, "waiting": 671, "track": 672, "almost": 673, "burn": 674, "halfway\nain't": 675, "sippin'": 676, "mention": 677, "haters": 678, "me?": 679, "dollars": 680, "right,": 681, "supposed": 682, "pain": 683, "grab": 684, "\"i": 685, "youre": 686, "born": 687, "energy\ni": 688, "outta": 689, "in,": 690, "past": 691, "actin'": 692, "hella": 693, "voice": 694, "(yeah,": 695, "stars": 696, "want,": 697, "harder": 698, "drink": 699, "year": 700, "way,": 701, "eyes,": 702, "lights": 703, "door": 704, "'round": 705, "devil": 706, "chance": 707, "yo'": 708, "respect": 709, "uh\ni'm": 710, "number": 711, "cash": 712, "city": 713, "giving": 714, "most": 715, "dead,": 716, "against": 717, "mothafuckin'": 718, "wear": 719, "bullet": 720, "save": 721, "blue": 722, "blood": 723, "skin": 724, "floor": 725, "ready": 726, "green": 727, "shut": 728, "damn,": 729, "lit": 730, "bobby": 731, ".40": 732, "between": 733, "bout": 734, "hey,": 735, "wordplay": 736, "king,": 737, "k": 738, "gucci": 739, "shit's": 740, "outside": 741, "rhyme": 742, "album": 743, "free": 744, "hmm,": 745, "hide": 746, "poppin'": 747, "walking": 748, "loved": 749, "ball": 750, "ring": 751, "fame": 752, "taste": 753, "taking": 754, "deal": 755, "sixty": 756, "worth": 757, "you'd": 758, "chain": 759, "king": 760, "rest": 761, "syrup": 762, "played": 763, "plug": 764, "mic": 765, "aim": 766, "look,": 767, "cold,": 768, "brings": 769, "diamonds": 770, "walkin'": 771, "few": 772, "line": 773, "rip": 774, "reach": 775, "upon": 776, "bar": 777, "reason": 778, "mother": 779, "you\nbut": 780, "tear": 781, "know\ni": 782, "mafia": 783, "air": 784, "bottle": 785, "okay": 786, "promise": 787, "it\n'cause": 788, "me\nand": 789, "whatever": 790, "losing": 791, "ones": 792, "high,": 793, "bank": 794, "become": 795, "happy": 796, "speak": 797, "telling": 798, "kick": 799, "it\nmy": 800, "drake": 801, "sky": 802, "woo,": 803, "spend": 804, "breath": 805, "yeah\ni": 806, "water": 807, "much,": 808, "views,": 809, "out\n": 810, "person": 811, "park": 812, "dj": 813, "seems": 814, "tryin'": 815, "filled": 816, "pair": 817, "shoot,": 818, "sayin'": 819, "sun": 820, "ho": 821, "hip,": 822, "there,": 823, "thank": 824, "together": 825, "cardi": 826, "we've": 827, "something,": 828, "top,": 829, "goin',": 830, "breathe": 831, "asked": 832, "ya,": 833, "son": 834, "raise": 835, "hits": 836, "low": 837, "rappers": 838, "will,": 839, "feed": 840, "dress": 841, "crack,": 842, "drive": 843, "everyone": 844, "nine": 845, "dirty": 846, "brother": 847, "know\n": 848, "time\n": 849, "lie": 850, "motherfuckers": 851, "needed": 852, "juice,": 853, "chance,": 854, "flex": 855, "albums": 856, "deserve": 857, "perfect": 858, "enough,": 859, "meets": 860, "fill": 861, "bag": 862, "black,": 863, "that\ni": 864, "pretend": 865, "lady": 866, "queen": 867, "above": 868, "thats": 869, "fans": 870, "see,": 871, "dreams": 872, "tongue": 873, "changed": 874, "some,": 875, "shouldn't": 876, "blame": 877, "finna,": 878, "sinatra": 879, "nice": 880, "out\ni": 881, "shit\nyou": 882, "leakin'": 883, "20": 884, "bright": 885, "streets": 886, "brought": 887, "talent?": 888, "homies": 889, "mac": 890, "so,": 891, "she'll": 892, "it\nyou": 893, "worry": 894, "woman": 895, "heat": 896, "women": 897, "empty": 898, "huh\ni": 899, "hatin'": 900, "are,": 901, "waste": 902, "tellin'": 903, "son,": 904, "lackin'": 905, "nigga\ni'm": 906, "away,": 907, "count": 908, "face,": 909, "sad": 910, "trust": 911, "fault": 912, "beefin'": 913, "down\n": 914, "treat": 915, "alive": 916, "understand": 917, "watchin'": 918, "fifty": 919, "over,": 920, "weight": 921, "line,": 922, "me\nall": 923, "maxi": 924, "rockin'": 925, "you\ni'm": 926, "longer": 927, "grippin'": 928, "working": 929, "smith": 930, "friend": 931, "(oh,": 932, "walls": 933, "\"fuck": 934, "lonely": 935, "morning,": 936, "ho,": 937, "bunch": 938, "me\nsometimes": 939, "sack": 940, "cut,": 941, "worried": 942, "part": 943, "city,": 944, "dropped": 945, "alone,": 946, "it\nbut": 947, "singing": 948, "pass": 949, "favorite": 950, "blowin'": 951, "easy": 952, "key": 953, "college": 954, "saying": 955, "crib,": 956, "chopper": 957, "somethin',": 958, "smile": 959, "afraid": 960, "shoes": 961, "fat": 962, "ashamed": 963, "would,": 964, "shit\ni'm": 965, "me\nso": 966, "cant": 967, "hell,": 968, "fine": 969, "hang": 970, "eye": 971, "clothes": 972, "hotter": 973, "brown": 974, "switch": 975, "future": 976, "lips": 977, "hop": 978, "car,": 979, "explain": 980, "bars,": 981, "missed": 982, "behind": 983, "fast": 984, "dear": 985, "in\ni": 986, "is\ni'm": 987, "slim,": 988, "dissed": 989, "chill,": 990, "gang": 991, "lyrics": 992, "sorry,": 993, "slide": 994, "shows": 995, "sweet": 996, "daddy,": 997, "it\ni'm": 998, "soon": 999, "actually": 1000, "miles": 1001, "mike": 1002, "kept": 1003, "broke,": 1004, "alive,": 1005, "tough": 1006, "john": 1007, "sober": 1008, "imagine": 1009, "across": 1010, "run,": 1011, "here's": 1012, "double": 1013, "scratch": 1014, "father": 1015, "needs": 1016, "losin'": 1017, "say\ni": 1018, "rippin'": 1019, "(you": 1020, "\"what": 1021, "keeps": 1022, "holy": 1023, "anyone": 1024, "tears": 1025, "away\ni": 1026, "guys": 1027, "looks": 1028, "mad,": 1029, "yes": 1030, "huh\nlookin'": 1031, "truth": 1032, "open,": 1033, "church": 1034, "night\n": 1035, "boys": 1036, "yeah\nand": 1037, "finally": 1038, "press": 1039, "haven't": 1040, "askin'": 1041, "shout": 1042, "attention": 1043, "evil": 1044, "hungry": 1045, "acknowledged": 1046, "rise": 1047, "fresh": 1048, "fast,": 1049, "dream,": 1050, "whip": 1051, "tip": 1052, "crib": 1053, "gift": 1054, "concealed": 1055, "walked": 1056, "loving": 1057, "rolling": 1058, "pill,": 1059, "takes": 1060, "happened": 1061, "picked": 1062, "beatin'": 1063, "do\n": 1064, "battle": 1065, "(get": 1066, "boy\nyou": 1067, "east": 1068, "clean": 1069, "dig": 1070, "within": 1071, "bitch\ni": 1072, "dollars,": 1073, "spike": 1074, "split": 1075, "on\n": 1076, "up\nbut": 1077, "knife": 1078, "verse": 1079, "focus": 1080, "ray": 1081, "forever,": 1082, "killing": 1083, "dark": 1084, "falling": 1085, "thoughts": 1086, "stomp": 1087, "julius": 1088, "guy": 1089, "none": 1090, "hours": 1091, "givin'": 1092, "dancing": 1093, "strawberry": 1094, "funny": 1095, "door,": 1096, "bed": 1097, "lines": 1098, "to,": 1099, "block": 1100, "playin'": 1101, "known": 1102, "rare\ntreat": 1103, "minute,": 1104, "again\n": 1105, "wit'": 1106, "sometimes,": 1107, "bleed": 1108, "it?": 1109, "8": 1110, "vision": 1111, "movin'": 1112, "words,": 1113, "chicken": 1114, "bustin'": 1115, "ooh,": 1116, "barely": 1117, "calling": 1118, "quick": 1119, "round": 1120, "(yeah)\n": 1121, "arms": 1122, "oh\n": 1123, "jump": 1124, "heaven": 1125, "having": 1126, "locked": 1127, "trip": 1128, "gold": 1129, "bust": 1130, "attention,": 1131, "handle": 1132, "anger": 1133, "shittin'": 1134, "dome,": 1135, "and,": 1136, "away\n": 1137, "side,": 1138, "street": 1139, "hittin'": 1140, "b": 1141, "arm": 1142, "killed": 1143, "family": 1144, "quarter": 1145, "flip": 1146, "blew": 1147, "holding": 1148, "problems": 1149, "mine,": 1150, "more,": 1151, "common": 1152, "go\ni": 1153, "though,": 1154, "dope,": 1155, "morning": 1156, "grow": 1157, "pen": 1158, "(ayy)\nhe": 1159, "loves": 1160, "peace": 1161, "trunk": 1162, "pulled": 1163, "wondering": 1164, "green,": 1165, "brand": 1166, "says": 1167, "minute": 1168, "extra": 1169, "pullin'": 1170, "(my": 1171, "nights": 1172, "problem": 1173, "wood": 1174, "match,": 1175, "goddamn,": 1176, "love\n": 1177, "lock": 1178, "onto": 1179, "list": 1180, "life's": 1181, "halfway": 1182, "hole": 1183, "jesus": 1184, "father,": 1185, "weed": 1186, "drivin'": 1187, "go\n": 1188, "numb": 1189, "chest": 1190, "boy\ni'm": 1191, "me\nhow": 1192, "share": 1193, "house,": 1194, "somehow": 1195, "pills,": 1196, "oh\nain't": 1197, "stop,": 1198, "cool,": 1199, "news\ni": 1200, "ping": 1201, "brazy,": 1202, "crazy,": 1203, "learned": 1204, "light,": 1205, "class": 1206, "bitch\nand": 1207, "uh\ni'ma": 1208, "trap": 1209, "lit,": 1210, "death": 1211, "shaquille": 1212, "nothin'\nall": 1213, "back\n": 1214, "that\n": 1215, "blood,": 1216, "em": 1217, "flying": 1218, "knock,": 1219, "in\ni'm": 1220, "lag": 1221, "fun": 1222, "crowd": 1223, "they'll": 1224, "'fore": 1225, "stomach": 1226, "done,": 1227, "\"you": 1228, "bitches,": 1229, "drugs": 1230, "too,": 1231, "up\ni'm": 1232, "blind\ni": 1233, "baby\n": 1234, "story": 1235, "showed": 1236, "crew": 1237, "ahead": 1238, "rush": 1239, "prove": 1240, "wide": 1241, "at,": 1242, "admit": 1243, "rollin'": 1244, "praying": 1245, "fuckers": 1246, "niggas\ni": 1247, "(yeah)\ni": 1248, "ground": 1249, "finish": 1250, "millions": 1251, "smoke,": 1252, "strapped": 1253, "yes,": 1254, "lines,": 1255, "mind\n": 1256, "bite": 1257, "lies": 1258, "pictures": 1259, "answer": 1260, "convince": 1261, "space": 1262, "win": 1263, "busy": 1264, "richer": 1265, "listenin'": 1266, "hitting": 1267, "paper": 1268, "uncle": 1269, "ran": 1270, "chillin'": 1271, "hood": 1272, "am,": 1273, "add": 1274, "riding": 1275, "wet": 1276, "bang": 1277, "'round,": 1278, "forty": 1279, "opinion": 1280, "bitch?": 1281, "weed,": 1282, "uh": 1283, "hallways,": 1284, "prob'ly": 1285, "lot,": 1286, "state": 1287, "low,": 1288, "mirror,": 1289, "on\ni": 1290, "surprise": 1291, "gangsters\nyou": 1292, "it\nthe": 1293, "summer": 1294, "stopped": 1295, "bounce": 1296, "streets\nniggas": 1297, "rubber": 1298, "loud": 1299, "searchin'": 1300, "rapper": 1301, "bullshit": 1302, "bomb": 1303, "beef\nand": 1304, "day\ni": 1305, "town": 1306, "be\ni'm": 1307, "bat,": 1308, "enemies\nhow": 1309, "watching": 1310, "been,": 1311, "mailed": 1312, "afford": 1313, "carry": 1314, "show,": 1315, "chase": 1316, "fix": 1317, "lived": 1318, "mom,": 1319, "mathers": 1320, "freestyle": 1321, "frenemies\nhow": 1322, "ass,": 1323, "rain": 1324, "right\n": 1325, "forgive": 1326, "you\nyou": 1327, "sleep,": 1328, "talk,": 1329, "this\n": 1330, "all\ni": 1331, "fear": 1332, "intimate,": 1333, "someone's": 1334, "power": 1335, "hit\ni": 1336, "it\nfuckin'": 1337, "everybody,": 1338, "you?": 1339, "together,": 1340, "pockets": 1341, "ways": 1342, "loud,": 1343, "blessed": 1344, "not,": 1345, "bottom": 1346, "mistakes": 1347, "yeah\ni'm": 1348, "catchin'": 1349, "enjoy": 1350, "kelly,": 1351, "gotten'": 1352, "somewhere": 1353, "(i'm": 1354, "expect": 1355, "star,": 1356, "'posed": 1357, "fingers": 1358, "five": 1359, "sat": 1360, "spin": 1361, "supplyin'": 1362, "it?\nuh,": 1363, "mentally\nphysically": 1364, "ill": 1365, "laying": 1366, "breaking": 1367, "pill": 1368, "mixed": 1369, "lp": 1370, "hug": 1371, "hey": 1372, "cry": 1373, "sitting": 1374, "long,": 1375, "gate,": 1376, "chris": 1377, "bustin'\nhead": 1378, "wrong,": 1379, "twenty": 1380, "simply": 1381, "starting": 1382, "wack": 1383, "concussion\nrun": 1384, "choose": 1385, "strong": 1386, "youth": 1387, "(woo,": 1388, "everything,": 1389, "swear,": 1390, "quite": 1391, "smile,": 1392, "eating": 1393, "bluffin'\ni'ma": 1394, "(ayy)\nno,": 1395, "shit\n": 1396, "sleeping": 1397, "in\n": 1398, "held": 1399, "which": 1400, "nothing,": 1401, "de": 1402, "spazzin'": 1403, "subject\nthinkin'": 1404, "bury": 1405, "means": 1406, "figure": 1407, "pack": 1408, "clinton": 1409, "christ,": 1410, "uh\nwestwood": 1411, "standing": 1412, "happen": 1413, "be\n": 1414, "lead": 1415, "water,": 1416, "life\nyou": 1417, "led": 1418, "out\nif": 1419, "public\ncallin'": 1420, "feelings": 1421, "say\n": 1422, "putting": 1423, "cooked": 1424, "beam": 1425, "drift": 1426, "yall": 1427, "talent": 1428, "ruckers\ncausin'": 1429, "chi,": 1430, "rim": 1431, "ruckus\ni'm": 1432, "boondock": 1433, "cats,": 1434, "it'd": 1435, "tonight": 1436, "left,": 1437, "wind": 1438, "right\ni": 1439, "funny,": 1440, "dick,": 1441, "candy": 1442, "grown": 1443, "again\nand": 1444, "beef": 1445, "energizer\nyeah,": 1446, "magic": 1447, "cop": 1448, "me\nthey": 1449, "fit": 1450, "shootin'": 1451, "idea": 1452, "issue": 1453, "ruckus\noff": 1454, "bands": 1455, "paid": 1456, "drown": 1457, "brother,": 1458, "tonight,": 1459, "hurtin'": 1460, "defeat": 1461, "kickin'\nfreestyle": 1462, "elijah\nin": 1463, "sex": 1464, "truly": 1465, "me\nmy": 1466, "load": 1467, "writtens\ni": 1468, "either": 1469, "home,": 1470, "could've": 1471, "waves": 1472, "(illa,": 1473, "illa,": 1474, "shit\nthis": 1475, "kitten\ni": 1476, "scrappin'": 1477, "indica\nmight": 1478, "compartmentalize": 1479, "workin'": 1480, "real\ni'm": 1481, "advise": 1482, "flow,": 1483, "trip,": 1484, "and\nif": 1485, "twice": 1486, "bless": 1487, "sky,": 1488, "seconds\nhad": 1489, "ya\nthey": 1490, "mile": 1491, "brain,": 1492, "mistake,": 1493, "studio": 1494, "me\nif": 1495, "5": 1496, "nice,": 1497, "minute\nmy": 1498, "triple": 1499, "yet": 1500, "life\n": 1501, "teach": 1502, "mouth,": 1503, "limp": 1504, "aha,": 1505, "eminem\nreally": 1506, "killin',": 1507, "diamond": 1508, "hills": 1509, "hunnid": 1510, "problems,": 1511, "grind": 1512, "kush": 1513, "looked": 1514, "intricate\nman,": 1515, "neck": 1516, "spread": 1517, "(fuck": 1518, "player": 1519, "certain": 1520, "memories": 1521, "knowing": 1522, "kill,": 1523, "terry": 1524, "crews": 1525, "heat\nthese": 1526, "her\nno,": 1527, "advisor,": 1528, "day\n": 1529, "mi": 1530, "\"i'm": 1531, "music,": 1532, "beast": 1533, "pimp": 1534, "signed": 1535, "bimmer": 1536, "allowed,": 1537, "then,": 1538, "control": 1539, "did,": 1540, "moon": 1541, "race": 1542, "gives": 1543, "her\ni": 1544, "servin'": 1545, "que": 1546, "outdated,": 1547, "ya\nto": 1548, "lick": 1549, "sent": 1550, "mention\ni'm": 1551, "realest": 1552, "mountain": 1553, "truck": 1554, "land": 1555, "savin'": 1556, "mincemeat\ni": 1557, "kids\ni": 1558, "way\n": 1559, "fallin'": 1560, "fool": 1561, "place,": 1562, "dre": 1563, "west": 1564, "lord": 1565, "mr.": 1566, "it\nyeah,": 1567, "stupid,": 1568, "magazine": 1569, "centerpiece\ni": 1570, "duff": 1571, "liquor": 1572, "time\ni": 1573, "thick": 1574, "smooth": 1575, "hillary\ni": 1576, "ex": 1577, "sittin'": 1578, "finger": 1579, "plus": 1580, "ballin',": 1581, "cheese": 1582, "percy": 1583, "luckily,": 1584, "ministry\nyou": 1585, "heads\nfinna": 1586, "dare": 1587, "laid": 1588, "break,": 1589, "smash": 1590, "turns": 1591, "small": 1592, "war,": 1593, "daughter,": 1594, "gang,": 1595, "yeah\nthat's": 1596, "rape": 1597, "huh\ni'm": 1598, "killin'\nmy": 1599, "mini-me,": 1600, "popped": 1601, "color": 1602, "pipe": 1603, "autograph": 1604, "te": 1605, "ledge\nyeah,": 1606, "commit": 1607, "plan": 1608, "burning": 1609, "copies": 1610, "writing": 1611, "threw": 1612, "da": 1613, "9": 1614, "mini-me\ni": 1615, "be\nthat's": 1616, "havin'": 1617, "eyes\n": 1618, "pour": 1619, "awake": 1620, "earth": 1621, "destroy": 1622, "ol'": 1623, "staples": 1624, "spaz": 1625, "up\npick": 1626, "strikin'": 1627, "meds\nain't": 1628, "beach": 1629, "dumb": 1630, "hung": 1631, "ayy\ni": 1632, "brothers": 1633, "wrist": 1634, "ghost": 1635, "bodies": 1636, "mean,": 1637, "tea": 1638, "virgins": 1639, "greatness\nstraight": 1640, "be\nuh,": 1641, "friends,": 1642, "friend,": 1643, "own,": 1644, "letting": 1645, "screaming": 1646, "shoulda": 1647, "down\nain't": 1648, "on\nlet": 1649, "feds\ncan't": 1650, "eye,": 1651, "fire,": 1652, "i-i-i": 1653, "times\ni": 1654, "'bout\nto": 1655, "alphabet,": 1656, "vibe\nfuck": 1657, "uh\n": 1658, "bum,": 1659, "stuff": 1660, "cost": 1661, "main": 1662, "seven": 1663, "piece": 1664, "greatest": 1665, "move,": 1666, "desert": 1667, "ago\ni": 1668, "bound": 1669, "brows\nif": 1670, "high\nsuck": 1671, "head\nfuck": 1672, "fine,": 1673, "realize": 1674, "lying": 1675, "lean": 1676, "hanging": 1677, "bill": 1678, "doctor": 1679, "chick": 1680, "waited": 1681, "selling": 1682, "(brrr!)\nfull": 1683, "suicide\nafter": 1684, "wearin'": 1685, "(ooh,": 1686, "notice": 1687, "b,": 1688, "baddest": 1689, "out\nsavage": 1690, "suicide\nxanny": 1691, "tread\ni'm": 1692, "ya\n": 1693, "keepin'": 1694, "lights,": 1695, "nothin',": 1696, "bitch\nim": 1697, "this\nall": 1698, "shit?": 1699, "guns": 1700, "titty,": 1701, "stan,": 1702, "account\nbut": 1703, "kala": 1704, "death\ni": 1705, "person\neven": 1706, "days,": 1707, "bucket": 1708, "christmas": 1709, "others": 1710, "lately": 1711, "weather,": 1712, "word\nyeah,": 1713, "fed": 1714, "upper": 1715, "brown\nmotherfucker,": 1716, "talkin,": 1717, "working\nball": 1718, "erving,": 1719, "shit\nuh,": 1720, "instead\ni'm": 1721, "cents": 1722, "fist": 1723, "barry": 1724, "york": 1725, "honest": 1726, "sister": 1727, "gun\nand": 1728, "honestly": 1729, "truck,": 1730, "up\nhe": 1731, "rappin'": 1732, "games,": 1733, "xannies,": 1734, "curb\ncurb": 1735, "comin'\nbut": 1736, "def": 1737, "better,": 1738, "here\n": 1739, "vibe": 1740, "phone,": 1741, "keeping": 1742, "whenever": 1743, "turnin'": 1744, "(all": 1745, "dump": 1746, "it\ni'll": 1747, "sway": 1748, "critiquin'\nmy": 1749, "would\nmuse\nlove": 1750, "westwood,": 1751, "chicago,": 1752, "here\neverybody": 1753, "finna\ni": 1754, "streets,": 1755, "us\n": 1756, "anybody": 1757, "lie,": 1758, "moving": 1759, "everywhere": 1760, "room,": 1761, "3": 1762, "do\nor": 1763, "infinity,": 1764, "bone": 1765, "raps": 1766, "are\nto": 1767, "sub-par": 1768, "wait\ncan": 1769, "discussion,": 1770, "seeing": 1771, "rub": 1772, "week,": 1773, "uh\nyou": 1774, "mix": 1775, "up\n'cause": 1776, "view\nyou": 1777, "sober,": 1778, "wife\nyou": 1779, "hell\nall": 1780, "remind": 1781, "dreaming": 1782, "lied": 1783, "corner": 1784, "me\nit's": 1785, "chop": 1786, "quit": 1787, "wall": 1788, "know\nmy": 1789, "times,": 1790, "moved": 1791, "street,": 1792, "foot": 1793, "married": 1794, "tape": 1795, "d": 1796, "lose-lose": 1797, "win-win": 1798, ".45\nit's": 1799, "hell?\nall": 1800, "screamin'": 1801, "best,": 1802, "smell": 1803, "job": 1804, "seemed": 1805, "dancin'": 1806, "week": 1807, "on\nbut": 1808, "flight": 1809, "verses": 1810, "you\nbillions": 1811, "hell?\nfor": 1812, "goin'\nlike": 1813, "entity": 1814, "shine": 1815, "question": 1816, "bigger": 1817, "short": 1818, "two\nskim": 1819, "audio": 1820, "freeze": 1821, "oof,": 1822, "busty\nthese": 1823, "spell,": 1824, "snow": 1825, "pink": 1826, "hearts": 1827, "cake": 1828, "list\ni": 1829, "dirt": 1830, "over\ni": 1831, "crawled": 1832, "reviews\nto": 1833, "clicks,": 1834, "crusty\nsmoking": 1835, "stank": 1836, "apart\nfrom": 1837, "less": 1838, "till": 1839, "fall,": 1840, "suckin'": 1841, "brick": 1842, "fuse\ndon't": 1843, "misconstrued,": 1844, "i'ma,": 1845, "glock,": 1846, "lately\nyou": 1847, "boy\nmy": 1848, "musty\nreal": 1849, "go\nshe": 1850, "l": 1851, "biggest": 1852, "he'll": 1853, "jet": 1854, "shawty": 1855, "public": 1856, "snatching": 1857, "us'\nshit-list": 1858, "renewed,": 1859, "finger-bang,": 1860, "jam,": 1861, "uh\nyeah,": 1862, "a-i'm": 1863, "crazy\nbitches": 1864, "yeah\nshit": 1865, "this\nfinna": 1866, "night\ni": 1867, "die,": 1868, "sign": 1869, "stir": 1870, "sprung,": 1871, "me\nreally": 1872, "be\npull": 1873, "coolin'": 1874, "say?": 1875, "true": 1876, "lips,": 1877, "holdin'": 1878, "along": 1879, "teeth": 1880, "eight": 1881, "sense": 1882, "young,": 1883, "one's": 1884, "reading": 1885, "follow": 1886, "passing": 1887, "florida": 1888, "blacker": 1889, "cock": 1890, "month\ni": 1891, "tool": 1892, "get\nwhat": 1893, "uh-huh,": 1894, "blueprints\nfeelin'": 1895, "flow\ni": 1896, "exposes": 1897, "reveals": 1898, "nitrous\ndoin'": 1899, "order": 1900, "through,": 1901, "sounds": 1902, "glass": 1903, "acting": 1904, "still,": 1905, "difference": 1906, "window": 1907, "chasin'": 1908, "pound": 1909, "hungry,": 1910, "45": 1911, "dub,": 1912, "reefer": 1913, "divine,": 1914, "'em\nand": 1915, "to\ndo": 1916, "choppy": 1917, "\"stan\"": 1918, "spaceship": 1919, "brains": 1920, "bib": 1921, "jay-z\nmy": 1922, "teams\ni": 1923, "fam,": 1924, "bottles": 1925, "should've": 1926, "'nother": 1927, "third": 1928, "beginning": 1929, "great": 1930, "flow\neveryone": 1931, "though?": 1932, "here\nright": 1933, "b\nthat's": 1934, "lean\ndouble": 1935, "real\nwhat": 1936, "righteous\ni-i": 1937, "stayed": 1938, "my,": 1939, "two,": 1940, "all\n": 1941, "town,": 1942, "drugs,": 1943, "clear": 1944, "skip": 1945, "eatin'": 1946, "flick": 1947, "smart": 1948, "gym": 1949, "sure,": 1950, "sweater,": 1951, "no\nget": 1952, "audi,": 1953, "laps": 1954, "tyler": 1955, "school\nbut": 1956, "stumblin'\nflippin'": 1957, "jesse": 1958, "pills\nuh-uh-uh,": 1959, "to\n": 1960, "movie": 1961, "work,": 1962, "beats": 1963, "worst": 1964, "judge": 1965, "come,": 1966, "twisted,": 1967, "drippin'": 1968, "youll": 1969, "war": 1970, "boss,": 1971, "dan": 1972, "jacked": 1973, "adis\ni": 1974, "yachty,": 1975, "cup's": 1976, "cole\nuh,": 1977, "shit\nit's": 1978, "cool\nmy": 1979, "tumblin'\ni": 1980, "yeah\nwestwood": 1981, "before\neverybody": 1982, "me\nyou're": 1983, "cross": 1984, "likes": 1985, "message": 1986, "soft": 1987, "we'd": 1988, "snap": 1989, "hair,": 1990, "them,": 1991, "though\nnot": 1992, "dissin',": 1993, "pick,": 1994, "ja": 1995, "dapper": 1996, "fumblin'\ni": 1997, "logic": 1998, "sneak": 1999, "searching": 2000, "up\nthe": 2001, "waitin'": 2002, "worse": 2003, "jack": 2004, "dinner": 2005, "man's": 2006, "boy\ni": 2007, "90": 2008, "growin'": 2009, "seal,": 2010, "yuh\ni'm": 2011, "socks\nrunnin'": 2012, "new\nthese": 2013, "c4's": 2014, "detour,": 2015, "london\ngettin'": 2016, "out\nevery": 2017, "don't\nswear": 2018, "no\n": 2019, "coulda": 2020, "cash,": 2021, "breakin'": 2022, "mad\nbut": 2023, "yelling,": 2024, "the,": 2025, "driving": 2026, "emcee\nmaybe": 2027, "smacked": 2028, "popped\ncatch": 2029, "bulletproof\n'til": 2030, "huh\npull": 2031, "bussin'\nain't": 2032, "me\nuh,": 2033, "(and": 2034, "tonight\n": 2035, "alone\n": 2036, "gates": 2037, "crying": 2038, "spot,": 2039, "whip,": 2040, "kitchen": 2041, "youngin'": 2042, "safe": 2043, "drunk,": 2044, "badder": 2045, "duck": 2046, "queen,": 2047, "hours,": 2048, "it?)\nmaybe": 2049, "pac\nrun": 2050, "route,": 2051, "suspect": 2052, "sunroof\nkill": 2053, "ooh\nhold": 2054, "drummin'\nmy": 2055, "won't\nspittin'": 2056, "riddles": 2057, "get,": 2058, "face\n": 2059, "asleep": 2060, "heart\n": 2061, "hurts": 2062, "mirror": 2063, "me\nthe": 2064, "doin',": 2065, "tom": 2066, "\"how": 2067, "do\ni'm": 2068, "j": 2069, "lean\nmaybe": 2070, "too\ngive": 2071, "bitch\nfinna'": 2072, "something\nlike": 2073, "vomit,": 2074, "head\n": 2075, "sight": 2076, "way\ni": 2077, "now\ni'm": 2078, "raised": 2079, "yuh,": 2080, "standin'": 2081, "late,": 2082, "brung": 2083, "hood,": 2084, "starter": 2085, "kung": 2086, "preferably\nshake": 2087, "tucked\ntell": 2088, "condiment": 2089, "fuck\nnah,": 2090, "uh\nback": 2091, "ooh\nthat's": 2092, "past-time\nme": 2093, "knowledge": 2094, "gone\ni": 2095, "faster": 2096, "people,": 2097, "(hold": 2098, "6,": 2099, "bread": 2100, "blow\ni'm": 2101, "me\npaul": 2102, "ho\nfull": 2103, "bar\nlookin'": 2104, "girl\n": 2105, "steal": 2106, "colder": 2107, "champagne": 2108, "nowhere": 2109, "tv": 2110, "palm": 2111, "up\nyou": 2112, "hated": 2113, "way\nbut": 2114, "ill\ni": 2115, "huh\nman,": 2116, "group\nwith": 2117, "machete,": 2118, "asshole\nshy?": 2119, "yeah\nfinna": 2120, "me?\n": 2121, "12": 2122, "body,": 2123, "upside": 2124, "vice": 2125, "drinking": 2126, "joke": 2127, "hate,": 2128, "cat": 2129, "will\nold": 2130, "backup\ni'm": 2131, "boolin'": 2132, "useful\nmatter": 2133, "bashful\nbrick": 2134, "glock": 2135, "xanny": 2136, "box": 2137, "sleepin'": 2138, "shady": 2139, "home\n": 2140, "lift": 2141, "ooh": 2142, "one\n": 2143, "(let's": 2144, "proud": 2145, "anyway,": 2146, "smack": 2147, "give,": 2148, "lyin',": 2149, "bros\nlike": 2150, "titties,": 2151, "say\nthat's": 2152, "nah\nin": 2153, "2016": 2154, "yeahyeah\nlike": 2155, "bitch\n": 2156, "saturday": 2157, "post": 2158, "final": 2159, "do\ni": 2160, "true,": 2161, "me\n'cause": 2162, "homie": 2163, "lettin'": 2164, "bow": 2165, "booty": 2166, "shoulder": 2167, "sucker": 2168, "lyrical": 2169, "breath\npossibly": 2170, "solar": 2171, "woes\nrun": 2172, "shaquille,": 2173, "malcolm\ni": 2174, "xannies\nnow": 2175, "wearing": 2176, "(oh": 2177, "wrapped": 2178, "waking": 2179, "and\ni": 2180, "talking,": 2181, "addicted": 2182, "men,": 2183, "boat,": 2184, "possessed\nlike": 2185, "e-v-i-l": 2186, "(\"evil\"": 2187, "bows\nyou": 2188, "ballerina": 2189, "studio\ni'm": 2190, "miracles,": 2191, "blunt\nyou": 2192, "flows,": 2193, "percies\nlastin'": 2194, "this\nhope": 2195, "woo)\ni": 2196, "knees": 2197, "dying": 2198, "staring": 2199, "pressure": 2200, "see\n": 2201, "door\ni": 2202, "lives": 2203, "train": 2204, "radio": 2205, "seein'": 2206, "named": 2207, "at?": 2208, "lick,": 2209, "scribble": 2210, "daughter": 2211, "spelled)\njam": 2212, "crest": 2213, "whitestrip": 2214, "toes\nshout": 2215, "it\ntry": 2216, "forever\nno": 2217, "whip\nwhat": 2218, "boy\nbig": 2219, "panties\nrun": 2220, "this\nstab": 2221, "back\ni": 2222, "bowl,": 2223, "her\n": 2224, "doubt": 2225, "plans": 2226, "bedroom": 2227, "a,": 2228, "messed": 2229, "fighting": 2230, "line\ni": 2231, "bitter": 2232, "beyond": 2233, "talkin',": 2234, "careful": 2235, "glad": 2236, "shame": 2237, "video": 2238, "closing": 2239, "dick\nwith": 2240, "vise": 2241, "xan": 2242, "cling": 2243, "out\nhope": 2244, "zos\nrun": 2245, "miracle\nfuck": 2246, "negro": 2247, "noise\nreal": 2248, "granny\nsit": 2249, "muhfucker": 2250, "(preach)\ni": 2251, "trouble": 2252, "me\ndon't": 2253, "thinks": 2254, "serve": 2255, "smoking": 2256, "weak": 2257, "march": 2258, "want\ni": 2259, "school\ni": 2260, "level": 2261, "dealin'": 2262, "grip\nhang": 2263, "fence,": 2264, "'em\nthe": 2265, "weapon,": 2266, "spirituals\ngot": 2267, "fate,": 2268, "decoys\nrun": 2269, "it\noutlandish,": 2270, "gorilla": 2271, "this\nrun": 2272, "about\ncheck": 2273, "learn": 2274, "tour": 2275, "bright,": 2276, "it\nthen": 2277, "it\neven": 2278, "cha-cha": 2279, "ended": 2280, "wonderful": 2281, "man?": 2282, "g": 2283, "house\nif": 2284, "wrench\nwhile": 2285, "hood\nlike": 2286, "ridin',": 2287, "lightnin',": 2288, "meeny": 2289, "moe,": 2290, "envelope\ni": 2291, "anti-dope,": 2292, "destroyed\nwho": 2293, "mesh\nyou": 2294, "fu": 2295, "rib\ngot": 2296, "(preach)\nat": 2297, "mine\n": 2298, "slept": 2299, "form": 2300, "fade": 2301, "whippin'": 2302, "babe,": 2303, "grew": 2304, "gun,": 2305, "ecstasy": 2306, "tree": 2307, "up\nthis": 2308, "switch\nlike": 2309, "president": 2310, "excitin'\ni'll": 2311, "mayans,": 2312, "travis\nyou": 2313, "lenny": 2314, "boys\nwho": 2315, "tottin'": 2316, "panda\ni": 2317, "class,": 2318, "chance\nnever": 2319, "b-i-g": 2320, "secret": 2321, "test": 2322, "got,": 2323, "dollar": 2324, "boss": 2325, "me\nyeah,": 2326, "flat": 2327, "rich,": 2328, "mode": 2329, "bliss": 2330, "pence\nback": 2331, "sidekick": 2332, "skull": 2333, "charged": 2334, "codeine,": 2335, "kravitz\ni": 2336, "toys\nthirty": 2337, "fanta\nwith": 2338, "lap": 2339, "yeah\nstay": 2340, "strapped,": 2341, "(preach)\nall": 2342, "abolished": 2343, "hands,": 2344, "chill": 2345, "leave,": 2346, "speed": 2347, "tight": 2348, "apart": 2349, "broad": 2350, "alright,": 2351, "wet,": 2352, "cool\ni": 2353, "wrist,": 2354, "floor,": 2355, "crystal": 2356, "khalifa": 2357, "soft,": 2358, "steph": 2359, "uh\nbut": 2360, "guns,": 2361, "avoid": 2362, "strip\nthese": 2363, "bastard\nyou": 2364, "up\nkinda": 2365, "santa\nyou": 2366, "pumpkin,": 2367, "o'lantern,": 2368, "name\n": 2369, "calm": 2370, "what?\ni": 2371, "windows": 2372, "dms": 2373, "(she": 2374, "blowing": 2375, "unless": 2376, "legs": 2377, "pool": 2378, "he,": 2379, "all\nand": 2380, "shorty,": 2381, "martin": 2382, "pole": 2383, "regular": 2384, "mic\nsince": 2385, "tenths": 2386, "stupid\nput": 2387, "arrow": 2388, "splatter\nthe": 2389, "up\npourin'": 2390, "uh\nvvs": 2391, "lantern": 2392, "(preach)\nyou": 2393, "places": 2394, "you\nso": 2395, "word,": 2396, "ride,": 2397, "cry,": 2398, "cheap": 2399, "it\nfrom": 2400, "dad,": 2401, "rihanna": 2402, "able": 2403, "product": 2404, "matthew": 2405, "and\njesus": 2406, "polarize": 2407, "dime": 2408, "cupid\nmake": 2409, "shuffle": 2410, "preference,": 2411, "rattle\ni": 2412, "truck\nwith": 2413, "king\ni'm": 2414, "yeah)\n": 2415, "dark,": 2416, "covered": 2417, "slay": 2418, "that'll": 2419, "(uh,": 2420, "that\ni'm": 2421, "is\nsomeone": 2422, "whack": 2423, "boxing": 2424, "(ayy)\nbut": 2425, "\"go": 2426, "cupid\nthe": 2427, "neck\nbut": 2428, "fourth\nbreak": 2429, "thing\n808": 2430, "(preach)\nor": 2431, "woulda": 2432, "slip": 2433, "michael": 2434, "quiet": 2435, "human": 2436, "have,": 2437, "x": 2438, "gas": 2439, "skills": 2440, "reply": 2441, "london,": 2442, "chick!)\nyou": 2443, "gone\nyo": 2444, "backboards\nhow": 2445, "sucked\ni": 2446, "system": 2447, "more\n": 2448, "spot": 2449, "deeper": 2450, "watch,": 2451, "racks": 2452, "same,": 2453, "three,": 2454, "underneath": 2455, "compliment": 2456, "now\ni": 2457, "beat,": 2458, "valium": 2459, "it\nhad": 2460, "touched": 2461, "clone": 2462, "icy\nbut": 2463, "chicago": 2464, "on\nshe": 2465, "it\nmom,": 2466, "rapped": 2467, "(preach)\njust": 2468, "ive": 2469, "off\n": 2470, "path": 2471, "off\nand": 2472, "boat": 2473, "doors": 2474, "stealin'": 2475, "roman": 2476, "fun,": 2477, "thor,": 2478, "table": 2479, "owe": 2480, "anymore": 2481, "down\ni": 2482, "rock,": 2483, "sacrifice": 2484, "m-i-c\ni": 2485, "thames": 2486, "wetter,": 2487, "bonds\nyou": 2488, "physics": 2489, "life\nwhere": 2490, "debt": 2491, "me\nwhen": 2492, "moment,": 2493, "party,": 2494, "whats": 2495, "knowin'": 2496, "cute": 2497, "wipe": 2498, "big,": 2499, "instead": 2500, "in\nand": 2501, "lungs": 2502, "jam": 2503, "conversations": 2504, "shit\nbut": 2505, "cereal": 2506, "leaking": 2507, "david": 2508, "curry": 2509, "accolades": 2510, "freeze\nand": 2511, "bashed": 2512, "sucked\nwe": 2513, "yah\nrun": 2514, "to\ntourin'": 2515, "life\nhit": 2516, "*gunshots*": 2517, "(preach)\n\"daddy": 2518, "flows": 2519, "warm": 2520, "to\nand": 2521, "home\nand": 2522, "goddamn": 2523, "me\nshe": 2524, "model": 2525, "sweat": 2526, "blue,": 2527, "private": 2528, "gon": 2529, "connect": 2530, "na": 2531, "silence": 2532, "ak": 2533, "weapon": 2534, "dick\ni": 2535, "shows,": 2536, "text\nlast": 2537, "hickeys": 2538, "it\nbitch,": 2539, "nightstick": 2540, "wits": 2541, "floyd": 2542, "potty\ni'm": 2543, "shitting": 2544, "night\nsellin'": 2545, "interstellar": 2546, "wedding": 2547, "stress": 2548, "startin'": 2549, "(yeah)\nand": 2550, "bus": 2551, "fly,": 2552, "slave": 2553, "tells": 2554, "besides": 2555, "was,": 2556, "didnt": 2557, "tight,": 2558, "early": 2559, "heart\nand": 2560, "steppin'": 2561, "lick\ni'm": 2562, "corny": 2563, "plane": 2564, "tie": 2565, "bringin'": 2566, "pissed": 2567, "media": 2568, "neck\nwait,": 2569, "(yeah)\nturn": 2570, "eh,": 2571, "mayweather\ni'm": 2572, "posse\nand": 2573, "pops\npushin'": 2574, "beretta,": 2575, "page": 2576, "around\n": 2577, "me\nknow": 2578, "(for": 2579, "records": 2580, "welcome": 2581, "child": 2582, "clique": 2583, "drinkin',": 2584, "ladies": 2585, "thuggin'": 2586, "shakin'": 2587, "machine": 2588, "drama": 2589, "and\nyou": 2590, "mc": 2591, "perplexed\ninsult": 2592, "mumble": 2593, "enemy,": 2594, "beat\nhopin'": 2595, "smacked,": 2596, "funeral\ni": 2597, "block\nif": 2598, "seep": 2599, "matter,": 2600, "know?": 2601, "missing": 2602, "text": 2603, "mental": 2604, "fight,": 2605, "near": 2606, "begin": 2607, "people's": 2608, "song,": 2609, "homie,": 2610, "bully": 2611, "two\nand": 2612, "pinch": 2613, "next\ndamn,": 2614, "illa)\n'cause": 2615, "mouths": 2616, "pump,": 2617, "wiz\ntricks": 2618, "grownups,": 2619, "army": 2620, "lick\ni": 2621, "numerals\ni": 2622, "that\nrun": 2623, "freak": 2624, "really,": 2625, "deep,": 2626, "hoping": 2627, "truth,": 2628, "listen,": 2629, "think,": 2630, "gone\nand": 2631, "dog": 2632, "wash": 2633, "guess,": 2634, "dope": 2635, "shot\ni": 2636, "grip": 2637, "circle": 2638, "humble": 2639, "barrel": 2640, "zombie": 2641, "attack\nwas": 2642, "shut\nnow": 2643, "\"man,": 2644, "longer,": 2645, "kids\nhell": 2646, "that\nmake": 2647, "luther": 2648, "aryan": 2649, "scarier": 2650, "singin'": 2651, "cover": 2652, "man\n": 2653, "special": 2654, "happy,": 2655, "man\nand": 2656, "please,": 2657, "false": 2658, "child,": 2659, "regret": 2660, "wild": 2661, "ready,": 2662, "this\nand": 2663, "bombs": 2664, "weather": 2665, "relate": 2666, "crunch": 2667, "mothafuckas": 2668, "andy": 2669, "leagues": 2670, "nordictrack\nrealized": 2671, "marshall": 2672, "caliber\ni": 2673, "incredible": 2674, "zit\nif": 2675, "cuz,": 2676, "building\ni": 2677, "ass\nleave": 2678, "pads,": 2679, "sister\nrun": 2680, "fact\ni'm": 2681, "blacked,": 2682, "fuck\ntake": 2683, "dollars\nand": 2684, "accepted": 2685, "mommy": 2686, "up\nand": 2687, "ways,": 2688, "karma": 2689, "hollow": 2690, "built": 2691, "spending": 2692, "bother": 2693, "growing": 2694, "crazy?": 2695, "game's": 2696, "apart,": 2697, "here\ni": 2698, "solid": 2699, "goofy": 2700, "back\nhere's": 2701, "bucks\nyou'll": 2702, "liquor\nbut": 2703, "a-im": 2704, "grip\ntell": 2705, "noise\nthe": 2706, "dumb\nyou": 2707, "tampax\ni": 2708, "huh\n.40": 2709, "jizz\nhopefully,": 2710, "twister\ntold": 2711, "excellent\ni'm": 2712, "fuck\n[pause]": 2713, "anything,": 2714, "(come": 2715, "bones": 2716, "before,": 2717, "blind": 2718, "compare": 2719, "me\nlift": 2720, "cup,": 2721, "lungs,": 2722, "cookin'": 2723, "food": 2724, "it\nwith": 2725, "weigh": 2726, "map": 2727, "grill": 2728, "too?!\nugh,": 2729, "flunky,": 2730, "cap\nstan,": 2731, "fuck\nsourpuss": 2732, "clips\nrest": 2733, "piss,": 2734, "boys\ni'm": 2735, "attached\nknocked": 2736, "ping,": 2737, "gist\nthe": 2738, "excrement\ni": 2739, "down\nhit": 2740, "(ayy)\ndaddy": 2741, "blood\nbeen": 2742, "there\n": 2743, "like\n": 2744, "drinkin'": 2745, "grand": 2746, "droppin'": 2747, "curse": 2748, "next,": 2749, "asking": 2750, "on\nand": 2751, "strong,": 2752, "showin'": 2753, "stage": 2754, "tokyo": 2755, "son\nlisten,": 2756, "sucks?\nand": 2757, "us\"": 2758, "retarded": 2759, "killers": 2760, "hard\nspit": 2761, "toys\nyou": 2762, "flexed": 2763, "marchin'": 2764, "unmatched,": 2765, "niggas\ni'm": 2766, "shit\nyeah,": 2767, "trigger\ni'ma": 2768, "hoppin',": 2769, "down\nstray": 2770, "tied": 2771, "mhm,": 2772, "options": 2773, "bullshit,": 2774, "right\nbut": 2775, "but,": 2776, "steady": 2777, "out\nand": 2778, "same\n": 2779, "scared,": 2780, "you\nill": 2781, "hating": 2782, "'em\nbut": 2783, "dennis": 2784, "jail": 2785, "you\nput": 2786, "(ooouuu)\nbut": 2787, "ex-fan": 2788, "say\ni'm": 2789, "nina,": 2790, "all\npick": 2791, "bogart\nstomp": 2792, "yard": 2793, "steroids\nlisten,": 2794, "outmatched\nmy": 2795, "nigga\nafter": 2796, "uber,": 2797, "tigger\ni": 2798, "uh\nmy": 2799, "straight,": 2800, "playground\nlivin'": 2801, "loved\njust": 2802, "'em\n": 2803, "yeah\nbut": 2804, "nicki": 2805, "woke,": 2806, "beauty": 2807, "end,": 2808, "rules": 2809, "la,": 2810, "fan": 2811, "hoes,": 2812, "seat,": 2813, "oh\ni": 2814, "nine-to-five": 2815, "social": 2816, "sipping": 2817, "packed": 2818, "do\ngo": 2819, "futile": 2820, "hype": 2821, "angel,": 2822, "lean,": 2823, "aiming": 2824, "junkie\nbut": 2825, "copy\nof": 2826, "cole": 2827, "movie\ni'm": 2828, "fess": 2829, "piston\ni": 2830, "wack\nmy": 2831, "babysitter\nin": 2832, "o'neal": 2833, "babied": 2834, "figure\"\nshe": 2835, "tommy's,": 2836, "given\nanybody": 2837, "flood\nit": 2838, "slower": 2839, "(so": 2840, "calls": 2841, "pop,": 2842, "vision,": 2843, "gone\n": 2844, "honey": 2845, "closer": 2846, "(on": 2847, "laugh": 2848, "suicide": 2849, "nights,": 2850, "lucid": 2851, "darling,": 2852, "willing": 2853, "name\ni'm": 2854, "rhyme,": 2855, "spoke": 2856, "crumble": 2857, "human,": 2858, "that\nand": 2859, "times\nbut": 2860, "virgin": 2861, "tongues,": 2862, "level,": 2863, "connection": 2864, "warmed": 2865, "tunes": 2866, "bank,": 2867, "man-bun?\nthe": 2868, "giant's": 2869, "study\nit'll": 2870, "jacuzzi\nmy": 2871, "relationship,": 2872, "everywhere\ni": 2873, "enlisted\nyou": 2874, "mid\nmy": 2875, "niggas\nshake": 2876, "earthquakes": 2877, "haiti": 2878, "beats,": 2879, "twice\nrun": 2880, "japan\ni'm": 2881, "hilfiger\ntommy": 2882, "telepathy\nit's": 2883, "conscious,": 2884, "'em\nshow": 2885, "burns": 2886, "business,": 2887, "you\ndon't": 2888, "fool,": 2889, "though\n": 2890, "gold,": 2891, "rappers,": 2892, "kendrick": 2893, "numbers": 2894, "closed": 2895, "shoes\ni": 2896, "(ha": 2897, "'em\ni": 2898, "undeniable\nsupplyin'": 2899, "(ooouuu)\ni": 2900, "uzi\ni'm": 2901, "eh\ni": 2902, "craps": 2903, "xbox,": 2904, "hilfiger\nthat": 2905, "me\nanything": 2906, "beating": 2907, "rocket": 2908, "drank": 2909, "below": 2910, "yours": 2911, "leavin'": 2912, "live,": 2913, "ease": 2914, "medicine\ni": 2915, "reached": 2916, "bass": 2917, "(it": 2918, "parents": 2919, "real\ni": 2920, "comments": 2921, "ferg": 2922, "booty,": 2923, "odin\nyou": 2924, "rodent,": 2925, "1": 2926, "me\nfull": 2927, "stoked\nsay": 2928, "scope,": 2929, "grazed": 2930, "that\ni'd": 2931, "era": 2932, "shootin'\ni": 2933, "niggas\npop": 2934, "roofie,": 2935, "it\nsuck": 2936, "nigga\n4:44": 2937, "shit\njet": 2938, "gun\nrun": 2939, "irrelevant\ni": 2940, "neglected\nme": 2941, "shit\"": 2942, "slug\nwhile": 2943, "sing,": 2944, "(that's": 2945, "breaks": 2946, "passed": 2947, "up\nwhen": 2948, "risk": 2949, "wayne\ni": 2950, "hotel": 2951, "slam": 2952, "kitty": 2953, "they've": 2954, "reppin'": 2955, "on\nyeah,": 2956, "20/20": 2957, "omnipotent\nlet": 2958, "interscope": 2959, "industry\nespecially": 2960, "effing": 2961, "recovery": 2962, "nah\ni": 2963, "with\ncall": 2964, "zone\nput": 2965, "kids\nchoppa": 2966, "jay-z\nhuh,": 2967, "ahuh,": 2968, "shit\nrepresent": 2969, "sun\ncount": 2970, "slurrin'": 2971, "venom\naint": 2972, "iggy": 2973, "written": 2974, "tree,": 2975, "men": 2976, "golden": 2977, "mission": 2978, "toes": 2979, "me\nthen": 2980, "mary": 2981, "clean,": 2982, "hand,": 2983, "louis": 2984, "nails": 2985, "chain,": 2986, "rocks": 2987, "rob": 2988, "life\nand": 2989, "screw": 2990, "reloadin'\nimmediately": 2991, "swayze\nyour": 2992, "chrome": 2993, "mentally": 2994, "(nfing)\nso": 2995, "wang,": 2996, "mgk,": 2997, "igg'": 2998, "union": 2999, "cranked": 3000, "tips\nhallowed": 3001, "thy": 3002, "crazy\nlookin'": 3003, "intercept,": 3004, "uh\nsometimes": 3005, "bet\nthat's": 3006, "uh\nbetter": 3007, "uh\nthat's": 3008, "impediments\ni'm": 3009, "weren't": 3010, "smart,": 3011, "(it's": 3012, "butt": 3013, "climb": 3014, "shits": 3015, "skrrt,": 3016, "lightning": 3017, "build": 3018, "liked": 3019, "feel,": 3020, "weave": 3021, "day\nand": 3022, "fading": 3023, "eliminate": 3024, "feel\nand": 3025, "what?": 3026, "paying": 3027, "out\nshe": 3028, "rolled,": 3029, "it\nthey": 3030, "one\nwho": 3031, "feet\ni": 3032, "losers": 3033, "rhymes": 3034, "totin'\nand": 3035, "ramen": 3036, "hungry\ni": 3037, "\"woo!\"\nso": 3038, "out-petty": 3039, "azae'\nlil": 3040, "imitate": 3041, "soviet\nmatter": 3042, "gamble": 3043, "poker": 3044, "slippin'\npull": 3045, "me?\"\nbitch,": 3046, "crazy?,": 3047, "worst\nthis": 3048, "akon\nall": 3049, "letterman\nwestwood": 3050, "goddamnit,": 3051, "price": 3052, "ayo,": 3053, "energy": 3054, "side\n": 3055, "through\n": 3056, "rose": 3057, "settle": 3058, "(what": 3059, "you\nif": 3060, "radio,": 3061, "deal,": 3062, "say\nit's": 3063, "treatin'": 3064, "ooh\nbut": 3065, "chasing": 3066, "en": 3067, "shadow": 3068, "school,": 3069, "wife": 3070, "sins": 3071, "me\neven": 3072, "shorty": 3073, "um": 3074, "woken\ni'm": 3075, "who\nwith": 3076, "(\"slim,": 3077, "old\")ow,": 3078, "daughter's": 3079, "chips?\nif": 3080, "you'll,": 3081, "soulja": 3082, "rung\nyou": 3083, "'em\nwalkin'": 3084, "oof\nis": 3085, "curse\nthis": 3086, "fuck\nwhat": 3087, "blocboy": 3088, "gone\nr.i.p.": 3089, "souls,": 3090, "condolences": 3091, "moms,": 3092, "life\nanybody": 3093, "shot,": 3094, "too\n": 3095, "to\nwhat": 3096, "minutes": 3097, "addict,": 3098, "speakin'": 3099, "(the": 3100, "nose": 3101, "mind\ni": 3102, "me\ngot": 3103, "easy,": 3104, "other's": 3105, "drug": 3106, "style,": 3107, "claim": 3108, "fair": 3109, "stories": 3110, "lord,": 3111, "witness": 3112, "name's": 3113, "floatin'\nbut": 3114, "outselling": 3115, "hip-hop": 3116, "beware": 3117, "did\ni'ma": 3118, "noose\ni'm": 3119, "pimpin'\nmatter": 3120, "that\nnigga": 3121, "earth\nspecially": 3122, "nina": 3123, "hahaha\nfrom": 3124, "pass\nyou": 3125, "related[verse]\nayy,": 3126, "enough\n": 3127, "coast": 3128, "distance,": 3129, "again\ni": 3130, "jumped": 3131, "darkest": 3132, "sexy": 3133, "stare": 3134, "finished": 3135, "-": 3136,