{"the": 1, "you": 2, "i": 3, "to": 4, "a": 5, "my": 6, "me": 7, "and": 8, "in": 9, "it": 10, "your": 11, "of": 12, "that": 13, "be": 14, "on": 15, "is": 16, "for": 17, "love": 18, "all": 19, "know": 20, "i'm": 21, "we": 22, "like": 23, "don't": 24, "can": 25, "with": 26, "just": 27, "so": 28, "what": 29, "this": 30, "got": 31, "get": 32, "want": 33, "no": 34, "never": 35, "up": 36, "it's": 37, "do": 38, "you're": 39, "will": 40, "not": 41, "when": 42, "have": 43, "was": 44, "are": 45, "make": 46, "can't": 47, "one": 48, "let": 49, "see": 50, "feel": 51, "gonna": 52, "out": 53, "if": 54, "wanna": 55, "need": 56, "go": 57, "at": 58, "take": 59, "come": 60, "could": 61, "from": 62, "time": 63, "way": 64, "but": 65, "say": 66, "been": 67, "oh": 68, "how": 69, "think": 70, "give": 71, "as": 72, "me,": 73, "heart": 74, "down": 75, "only": 76, "back": 77, "now": 78, "they": 79, "tell": 80, "you,": 81, "about": 82, "our": 83, "i'll": 84, "keep": 85, "her": 86, "she": 87, "more": 88, "were": 89, "he": 90, "right": 91, "would": 92, "little": 93, "by": 94, "ever": 95, "always": 96, "here": 97, "won't": 98, "too": 99, "where": 100, "still": 101, "really": 102, "there": 103, "i've": 104, "good": 105, "baby": 106, "ain't": 107, "every": 108, "find": 109, "world": 110, "had": 111, "gotta": 112, "life": 113, "or": 114, "look": 115, "over": 116, "through": 117, "am": 118, "who": 119, "hold": 120, "day": 121, "things": 122, "than": 123, "some": 124, "us": 125, "night": 126, "la": 127, "girl": 128, "hear": 129, "it,": 130, "that's": 131, "his": 132, "into": 133, "oh,": 134, "an": 135, "we're": 136, "said": 137, "much": 138, "nothing": 139, "them": 140, "should": 141, "believe": 142, "long": 143, "why": 144, "better": 145, "then": 146, "around": 147, "turn": 148, "baby,": 149, "without": 150, "you\ni": 151, "there's": 152, "love,": 153, "away": 154, "put": 155, "leave": 156, "live": 157, "something": 158, "made": 159, "you'll": 160, "going": 161, "try": 162, "new": 163, "stop": 164, "me\ni": 165, "feeling": 166, "has": 167, "everything": 168, "show": 169, "call": 170, "him": 171, "up,": 172, "even": 173, "thing": 174, "did": 175, "eyes": 176, "man": 177, "you've": 178, "another": 179, "off": 180, "hard": 181, "na": 182, "-": 183, "left": 184, "stay": 185, "fall": 186, "thought": 187, "run": 188, "these": 189, "last": 190, "yeah,": 191, "break": 192, "walk": 193, "wish": 194, "ya": 195, "on,": 196, "lost": 197, "yeah": 198, "its": 199, "someone": 200, "looking": 201, "must": 202, "i\\'m": 203, "inside": 204, "other": 205, "know,": 206, "i'd": 207, "place": 208, "best": 209, "didn't": 210, "people": 211, "found": 212, "no,": 213, "light": 214, "waiting": 215, "used": 216, "those": 217, "play": 218, "makes": 219, "their": 220, "'cause": 221, "coming": 222, "close": 223, "kiss": 224, "miss": 225, "knew": 226, "told": 227, "da": 228, "you\nand": 229, "dream": 230, "matter": 231, "touch": 232, "many": 233, "mind": 234, "help": 235, "change": 236, "comes": 237, "real": 238, "bad": 239, "words": 240, "move": 241, "hope": 242, "body": 243, "start": 244, "before": 245, "wait": 246, "bring": 247, "first": 248, "boy": 249, "getting": 250, "might": 251, "stand": 252, "me\nand": 253, "same": 254, "talk": 255, "old": 256, "dance": 257, "hands": 258, "sun": 259, "lose": 260, "far": 261, "home": 262, "came": 263, "sweet": 264, "don\\'t": 265, "face": 266, "down,": 267, "cause": 268, "what's": 269, "care": 270, "each": 271, "feels": 272, "myself": 273, "we'll": 274, "she's": 275, "go,": 276, "end": 277, "mean": 278, "gone": 279, "goes": 280, "now,": 281, "gave": 282, "own": 283, "big": 284, "head": 285, "hurt": 286, "ready": 287, "let's": 288, "may": 289, "work": 290, "he's": 291, "remember": 292, "till": 293, "took": 294, "dreams": 295, "any": 296, "girls": 297, "days": 298, "crazy": 299, "me\nyou": 300, "thinking": 301, "enough": 302, "saw": 303, "trying": 304, "forget": 305, "times": 306, "loving": 307, "whole": 308, "deep": 309, "knows": 310, "open": 311, "once": 312, "sing": 313, "watch": 314, "sure": 315, "next": 316, "falling": 317, "lonely": 318, "please": 319, "else": 320, "set": 321, "two": 322, "after": 323, "wrong": 324, "living": 325, "alone": 326, "song": 327, "girl,": 328, "very": 329, "seen": 330, "im": 331, "couldn't": 332, "wanted": 333, "nobody": 334, "high": 335, "kind": 336, "while": 337, "until": 338, "tears": 339, "you\nyou": 340, "ask": 341, "beat": 342, "hand": 343, "do,": 344, "broken": 345, "i,": 346, "running": 347, "hit": 348, "guess": 349, "making": 350, "happy": 351, "rock": 352, "felt": 353, ",": 354, "done": 355, "it\\'s": 356, "maybe": 357, "such": 358, "ooh": 359, "save": 360, "dont": 361, "music": 362, "christmas": 363, "fly": 364, "being": 365, "doesn't": 366, "heard": 367, "true": 368, "chance": 369, "somebody": 370, "though": 371, "cry": 372, "time,": 373, "out,": 374, "doing": 375, "anything": 376, "together": 377, "loved": 378, "smile": 379, "cold": 380, "beautiful": 381, "soul": 382, "hate": 383, "arms": 384, "moment": 385, "name": 386, "under": 387, "morning": 388, "god": 389, "seems": 390, "again": 391, "fire": 392, "lights": 393, "friends": 394, "gets": 395, "tried": 396, "wouldn't": 397, "went": 398, "party": 399, "reason": 400, "part": 401, "seem": 402, "we've": 403, "stars": 404, "you'd": 405, "hey": 406, "fight": 407, "meant": 408, "wonder": 409, "shake": 410, "forever": 411, "easy": 412, "pretty": 413, "wants": 414, "pain": 415, "hot": 416, "away,": 417, "love\ni": 418, "holding": 419, "yourself": 420, "young": 421, "wake": 422, "loves": 423, "because": 424, "taking": 425, "round": 426, "promise": 427, "worth": 428, "you\\'re": 429, "heaven": 430, "it\ni": 431, "step": 432, "both": 433, "bit": 434, "money": 435, "can\\'t": 436, "lot": 437, "takes": 438, "'bout": 439, "giving": 440, "(i": 441, "la,": 442, "de": 443, "cant": 444, "rain": 445, "back,": 446, "perfect": 447, "full": 448, "u": 449, "free": 450, "sleep": 451, "boys": 452, "life,": 453, "throw": 454, "side": 455, "you\ni'm": 456, "black": 457, "walking": 458, "well": 459, "lay": 460, "ride": 461, "hearts": 462, "everybody": 463, "blue": 464, "already": 465, "does": 466, "upon": 467, "catch": 468, "afraid": 469, "keeps": 470, "night,": 471, "talking": 472, "years": 473, "ah": 474, "be,": 475, "woman": 476, "sound": 477, "tonight": 478, "between": 479, "they're": 480, "heart,": 481, "hey,": 482, "hide": 483, "way,": 484, "listen": 485, "uh": 486, "standing": 487, "sky": 488, "wasn't": 489, "turned": 490, "met": 491, "yes": 492, "fool": 493, "lie": 494, "since": 495, "follow": 496, "truth": 497, "summer": 498, "telling": 499, "understand": 500, "spend": 501, "game": 502, "sit": 503, "say,": 504, "reach": 505, "finally": 506, "me\ni'm": 507, "dark": 508, "trust": 509, "behind": 510, "late": 511, "road": 512, "me\nbut": 513, "word": 514, "'em": 515, "meet": 516, "house": 517, "day,": 518, "cannot": 519, "use": 520, "wind": 521, "watching": 522, "different": 523, "boy,": 524, "gon'": 525, "top": 526, "feet": 527, "baby\ni": 528, "learn": 529, "needs": 530, "rather": 531, "friend": 532, "caught": 533, "'til": 534, "na,": 535, "you\nbut": 536, "tired": 537, "ooh,": 538, "dancing": 539, "who's": 540, "walked": 541, "single": 542, "losing": 543, "carry": 544, "calling": 545, "die": 546, "shine": 547, "second": 548, "one,": 549, "roll": 550, "kinda": 551, "white": 552, "strong": 553, "playing": 554, "(oh": 555, "voice": 556, "right,": 557, "moon": 558, "do\ni": 559, "here,": 560, "isn't": 561, "says": 562, "missing": 563, "share": 564, "sorry": 565, "goin'": 566, "yo": 567, "born": 568, "pull": 569, "drive": 570, "know\ni": 571, "read": 572, "lovin'": 573, "eyes,": 574, "slow": 575, "fell": 576, "past": 577, "room": 578, "moving": 579, "mine": 580, "tear": 581, "thousand": 582, "thank": 583, "said,": 584, "red": 585, "taste": 586, "front": 587, "ain\\'t": 588, "love\nand": 589, "along": 590, "soon": 591, "breaking": 592, "again,": 593, "burning": 594, "breath": 595, "waste": 596, "cool": 597, "called": 598, "swear": 599, "above": 600, "that,": 601, "feelings": 602, "burn": 603, "saying": 604, "treat": 605, "empty": 606, "feelin'": 607, "city": 608, "drop": 609, "damn": 610, "sad": 611, "broke": 612, "started": 613, "man,": 614, "sometimes": 615, "fuck": 616, "rest": 617, "nights": 618, "turning": 619, "go\ni": 620, "lips": 621, "across": 622, "looks": 623, "blow": 624, "you\nso": 625, "pick": 626, "bout": 627, "good,": 628, "supposed": 629, "fill": 630, "\n": 631, "away\ni": 632, "hell": 633, "held": 634, "almost": 635, "lies": 636, "air": 637, "&": 638, "million": 639, "way\ni": 640, "all,": 641, "pray": 642, "looked": 643, "star": 644, "special": 645, "it\nyou": 646, "lookin'": 647, "again\ni": 648, "gone,": 649, "warm": 650, "pass": 651, "most": 652, "grow": 653, "in,": 654, "me\nwhen": 655, "singing": 656, "shit": 657, "time\ni": 658, "now\ni": 659, "hurts": 660, "are,": 661, "lead": 662, "whatever": 663, "push": 664, "worry": 665, "you\nif": 666, "great": 667, "control": 668, "story": 669, "pay": 670, "gimme": 671, "straight": 672, "glad": 673, "leaving": 674, "dead": 675, "shining": 676, "everyone": 677, "home,": 678, "wild": 679, "near": 680, "half": 681, "me\nif": 682, "dreaming": 683, "outta": 684, "picture": 685, "there,": 686, "angel": 687, "dirty": 688, "faith": 689, "having": 690, "wear": 691, "fear": 692, "number": 693, "door": 694, "needed": 695, "ones": 696, "lets": 697, "fun": 698, "yeah\ni": 699, "act": 700, "mind,": 701, "wont": 702, "aint": 703, "que": 704, "quite": 705, "send": 706, "fine": 707, "club": 708, "beside": 709, "breathe": 710, "down\ni": 711, "(you": 712, "count": 713, "river": 714, "rhythm": 715, "piece": 716, "this,": 717, "blood": 718, "clear": 719, "cut": 720, "see,": 721, "against": 722, "me\nthe": 723, "stuck": 724, "around,": 725, "me\nso": 726, "less": 727, "love's": 728, "world,": 729, "it\nand": 730, "guy": 731, "brand": 732, "2": 733, "mama": 734, "magic": 735, "rise": 736, "future": 737, "closer": 738, "given": 739, "fade": 740, "ya,": 741, "speak": 742, "away\nand": 743, "heart\ni": 744, "nice": 745, "secret": 746, "three": 747, "scared": 748, "means": 749, "point": 750, "crying": 751, "phone": 752, "lover": 753, "child": 754, "town": 755, "ass": 756, "i\\'ll": 757, "goodbye": 758, "power": 759, "fast": 760, "men": 761, "eyes\ni": 762, "joy": 763, "blame": 764, "known": 765, "love\nyou": 766, "you\nthe": 767, "sexy": 768, "kept": 769, "heart\nand": 770, "over,": 771, "ha": 772, "wide": 773, "hang": 774, "know\nthat": 775, "write": 776, "yes,": 777, "peace": 778, "angels": 779, "anyone": 780, "earth": 781, "small": 782, "more,": 783, "tomorrow": 784, "up\ni": 785, "alone,": 786, "long,": 787, "bright": 788, "lucky": 789, "tonight,": 790, "middle": 791, "lives": 792, "turns": 793, "answer": 794, "minute": 795, "kill": 796, "safe": 797, "you\nit's": 798, "bet": 799, "water": 800, "longer": 801, "you\nwhen": 802, "shut": 803, "drink": 804, "hair": 805, "mad": 806, "build": 807, "ah,": 808, "somewhere": 809, "em": 810, "that\\'s": 811, "youre": 812, "buy": 813, "hanging": 814, "ill": 815, "ring": 816, "ladies": 817, "strength": 818, "sick": 819, "forgive": 820, "haven't": 821, "simple": 822, "uh,": 823, "lord": 824, "car": 825, "killing": 826, "leaves": 827, "won\\'t": 828, "mess": 829, "walls": 830, "kick": 831, "you\ndon't": 832, "shall": 833, "cross": 834, "thoughts": 835, "bed": 836, "become": 837, "comin'": 838, "le": 839, "king": 840, "changed": 841, "ba": 842, "me\n'cause": 843, "win": 844, "time\nand": 845, "miles": 846, "my,": 847, "mother": 848, "life\ni": 849, "laugh": 850, "line": 851, "outside": 852, "me\nit's": 853, "want,": 854, "kids": 855, "you\ni'll": 856, "children": 857, "clouds": 858, "lying": 859, "belong": 860, "down\nand": 861, "alright": 862, "trouble": 863, "sitting": 864, "gettin'": 865, "yours": 866, "on\ni": 867, "land": 868, "ma": 869, "brought": 870, "mine,": 871, "me\ndon't": 872, "you\nall": 873, "happened": 874, "wings": 875, "run,": 876, "nothin'": 877, "wit": 878, "anybody": 879, "searching": 880, "stop,": 881, "starts": 882, "lady": 883, "honey": 884, "day\ni": 885, "sea": 886, "floor": 887, "eyes\nand": 888, "winter": 889, "played": 890, "super": 891, "streets": 892, "daddy": 893, "asking": 894, "least": 895, "jump": 896, "asked": 897, "lovers": 898, "low": 899, "night\ni": 900, "year": 901, "songs": 902, "i\\'ve": 903, "sense": 904, "letting": 905, "tu": 906, "favorite": 907, "doo": 908, "tryna": 909, "check": 910, "scream": 911, "heat": 912, "hoping": 913, "which": 914, "learned": 915, "night\nand": 916, "oh\ni": 917, "higher": 918, "need,": 919, "yet": 920, "thats": 921, "true,": 922, "within": 923, "memories": 924, "pop": 925, "lift": 926, "doubt": 927, "filled": 928, "say\ni": 929, "holy": 930, "me\nyou're": 931, "together,": 932, "taken": 933, "nowhere": 934, "realize": 935, "him,": 936, "pretend": 937, "mind\ni": 938, "thinkin'": 939, "funny": 940, "un": 941, "happen": 942, "strange": 943, "baby\nyou": 944, "few": 945, "blind": 946, "we'd": 947, "ground": 948, "up\nand": 949, "falls": 950, "go\nand": 951, "type": 952, "darkness": 953, "mr.": 954, "knock": 955, "her,": 956, "di": 957, "on\nand": 958, "merry": 959, "to,": 960, "you\nyou're": 961, "fighting": 962, "eye": 963, "you\noh": 964, "clothes": 965, "movin'": 966, "street": 967, "kissed": 968, "be\ni": 969, "high,": 970, "dying": 971, "shouldn't": 972, "working": 973, "me\ni'll": 974, "right\ni": 975, "deserve": 976, "shot": 977, "cry,": 978, "never,": 979, "so,": 980, "tryin'": 981, "figure": 982, "me\nall": 983, "tonight\ni": 984, "light,": 985, "stronger": 986, "like,": 987, "do\nand": 988, "talkin'": 989, "wonderful": 990, "tight": 991, "'round": 992, "we\\'re": 993, "ways": 994, "crazy,": 995, "driving": 996, "alive": 997, "mi": 998, "us,": 999, "til": 1000, "bad,": 1001, "free,": 1002, "o": 1003, "doin'": 1004, "steal": 1005, "raise": 1006, "tender": 1007, "you\njust": 1008, "te": 1009, "harder": 1010, "me\noh": 1011, "fire,": 1012, "you\nno": 1013, "ahead": 1014, "that\ni": 1015, "golden": 1016, "brings": 1017, "he'll": 1018, "come,": 1019, "god,": 1020, "fix": 1021, "is,": 1022, "begging": 1023, "slip": 1024, "out\ni": 1025, "alone\ni": 1026, "heart's": 1027, "keeping": 1028, "boom": 1029, "see\ni": 1030, "skin": 1031, "stick": 1032, "everyday": 1033, "beauty": 1034, "fingers": 1035, "me\njust": 1036, "handle": 1037, "baby\nand": 1038, "choose": 1039, "bells": 1040, "deny": 1041, "well,": 1042, "train": 1043, "you\nmy": 1044, "prove": 1045, "sent": 1046, "beyond": 1047, "heavy": 1048, "question": 1049, "beats": 1050, "yea": 1051, "off,": 1052, "les": 1053, "gold": 1054, "precious": 1055, "me\nmy": 1056, "you\n'cause": 1057, "stupid": 1058, "it\nbut": 1059, "probably": 1060, "again\nand": 1061, "waited": 1062, "mouth": 1063, "life\nand": 1064, "now\nand": 1065, "fit": 1066, "dance,": 1067, "knowing": 1068, "me\nthat": 1069, "hard,": 1070, "promised": 1071, "way\nand": 1072, "it\nif": 1073, "shadows": 1074, "dare": 1075, "bye": 1076, "happens": 1077, "seeing": 1078, "four": 1079, "hand,": 1080, "you\nit": 1081, "why,": 1082, "here's": 1083, "search": 1084, "green": 1085, "today": 1086, "fucking": 1087, "hundred": 1088, "snow": 1089, "color": 1090, "should've": 1091, "back\ni": 1092, "eh": 1093, "out\nand": 1094, "flying": 1095, "taught": 1096, "money,": 1097, "they'll": 1098, "kisses": 1099, "day\nand": 1100, "alright,": 1101, "proud": 1102, "apart": 1103, "you\nnow": 1104, "cried": 1105, ".": 1106, "sign": 1107, "(i'm": 1108, "try,": 1109, "feel,": 1110, "me\nto": 1111, "jesus": 1112, "je": 1113, "slowly": 1114, "didn\\'t": 1115, "sunshine": 1116, "rolling": 1117, "ocean": 1118, "mountain": 1119, "showed": 1120, "eat": 1121, "remind": 1122, "wrong,": 1123, "beating": 1124, "tells": 1125, "silence": 1126, "am,": 1127, "places": 1128, "greatest": 1129, "locked": 1130, "she'll": 1131, "spent": 1132, "more\ni": 1133, "whisper": 1134, "babe,": 1135, "better,": 1136, "school": 1137, "name,": 1138, "gives": 1139, "games": 1140, "five": 1141, "birds": 1142, "body,": 1143, "lovely": 1144, "nigga": 1145, "shout": 1146, "moves": 1147, "gimme,": 1148, "woke": 1149, "(it's": 1150, "window": 1151, "know\nyou": 1152, "stood": 1153, "message": 1154, "spinning": 1155, "silver": 1156, "you\\'ll": 1157, "state": 1158, "dear": 1159, "me\nno": 1160, "starting": 1161, "beneath": 1162, "girl\ni": 1163, "(": 1164, "girls,": 1165, "you\noh,": 1166, "wherever": 1167, "guide": 1168, "mine\ni": 1169, "war": 1170, "me\nlike": 1171, "opened": 1172, "mind\nand": 1173, "work,": 1174, "wash": 1175, "devil": 1176, "thing,": 1177, "head,": 1178, "cover": 1179, "colors": 1180, "dj": 1181, "n": 1182, "me\nnow": 1183, "lived": 1184, "two,": 1185, "loose": 1186, "silent": 1187, "enough,": 1188, "fake": 1189, "loud": 1190, "rush": 1191, "queen": 1192, "space": 1193, "ease": 1194, "sex": 1195, "true\ni": 1196, "bought": 1197, "heal": 1198, "bitch": 1199, "livin'": 1200, "human": 1201, "storm": 1202, "do\nyou": 1203, "growing": 1204, "whoa,": 1205, "(oh,": 1206, "built": 1207, "(so": 1208, "all\ni": 1209, "sleeping": 1210, "mirror": 1211, "beautiful,": 1212, "ready,": 1213, "short": 1214, "acting": 1215, "kissing": 1216, "imagine": 1217, "forever,": 1218, "down\nyou": 1219, "darling": 1220, "lock": 1221, "grab": 1222, "women": 1223, "shadow": 1224, "couple": 1225, "(no": 1226, "pieces": 1227, "endless": 1228, "york": 1229, "likes": 1230, "spirit": 1231, "you\nto": 1232, "poor": 1233, "there\\'s": 1234, "radio": 1235, "memory": 1236, "ran": 1237, "wall": 1238, "hours": 1239, "song,": 1240, "price": 1241, "ice": 1242, "me\nwe": 1243, "i'ma": 1244, "1": 1245, "knees": 1246, "whoa": 1247, "dress": 1248, "\"i": 1249, "awake": 1250, "wishing": 1251, "here\ni": 1252, "riding": 1253, "life's": 1254, "midnight": 1255, "admit": 1256, "begin": 1257, "face,": 1258, "exactly": 1259, "death": 1260, "soft": 1261, "dreamed": 1262, "wanting": 1263, "yeah\nyou": 1264, "sugar": 1265, "smoke": 1266, "lord,": 1267, "fact": 1268, "babe": 1269, "breaks": 1270, "dressed": 1271, "me\nwhat": 1272, "around\ni": 1273, "guys": 1274, "bang": 1275, "crowd": 1276, "everywhere": 1277, "chase": 1278, "others": 1279, "touched": 1280, "hurting": 1281, "sounds": 1282, "father": 1283, "wondering": 1284, "time\nyou": 1285, "chasing": 1286, "pour": 1287, "wrote": 1288, "teach": 1289, "early": 1290, "seemed": 1291, "(don't": 1292, "freak": 1293, "passing": 1294, "one's": 1295, "nothing,": 1296, "rain,": 1297, "deal": 1298, "there\ni": 1299, "(and": 1300, "no\ni": 1301, "it\ni'm": 1302, "smell": 1303, "paint": 1304, "saved": 1305, "fallen": 1306, "real,": 1307, "around\nand": 1308, "up\nyou": 1309, "shines": 1310, "be\nand": 1311, "dry": 1312, "du": 1313, "case": 1314, "seven": 1315, "love\nso": 1316, "corner": 1317, "missed": 1318, "dig": 1319, "much,": 1320, "way\nyou": 1321, "smile,": 1322, "darling,": 1323, "you\nthat": 1324, "escape": 1325, "she\\'s": 1326, "everything's": 1327, "hot,": 1328, "you\nwhat": 1329, "grown": 1330, "spin": 1331, "regret": 1332, "fall,": 1333, "runnin'": 1334, "somehow": 1335, "oh\noh": 1336, "silly": 1337, "flow": 1338, "sweetest": 1339, "bass": 1340, "here\nand": 1341, "son": 1342, "adore": 1343, "somethin'": 1344, "makin'": 1345, "hour": 1346, "reasons": 1347, "(my": 1348, "this\ni": 1349, "santa": 1350, "paper": 1351, "please,": 1352, "weak": 1353, "me\noh,": 1354, "gift": 1355, "home\ni": 1356, "comfort": 1357, "someday": 1358, "ten": 1359, "en": 1360, "torn": 1361, "skies": 1362, "now\ni'm": 1363, "yeah\nand": 1364, "soul,": 1365, "glass": 1366, "wasting": 1367, "dumb": 1368, "self": 1369, "shame": 1370, "now\nyou": 1371, "yo,": 1372, "gon": 1373, "explain": 1374, "person": 1375, "key": 1376, "me\ncome": 1377, "whenever": 1378, "tellin'": 1379, "i\\'d": 1380, "suddenly": 1381, "on\nyou": 1382, "to\ni": 1383, "brother": 1384, "cares": 1385, "bottom": 1386, "darkest": 1387, "wait,": 1388, "go\nyou": 1389, "passed": 1390, "wave": 1391, "heart\nyou": 1392, "me?": 1393, "side,": 1394, "threw": 1395, "edge": 1396, "world\nand": 1397, "me\nbaby": 1398, "voices": 1399, "none": 1400, "can,": 1401, "it\nthe": 1402, "flame": 1403, "i\ni": 1404, "ship": 1405, "place,": 1406, "family": 1407, "see\nthat": 1408, "secrets": 1409, "ta": 1410, "shoot": 1411, "world\ni": 1412, "sight": 1413, "runs": 1414, "hole": 1415, "barely": 1416, "pride": 1417, "stay,": 1418, "pictures": 1419, "time\nbut": 1420, "stuff": 1421, "busy": 1422, "myself,": 1423, "me\ncause": 1424, "you\nin": 1425, "stayed": 1426, "problem": 1427, "wrong\ni": 1428, "da,": 1429, "bigger": 1430, "groove": 1431, "goodbye,": 1432, "diamond": 1433, "speed": 1434, "sweet,": 1435, "pure": 1436, "double": 1437, "et": 1438, "plan": 1439, "you\nbaby": 1440, "bottle": 1441, "dream,": 1442, "right\nand": 1443, "givin'": 1444, "worst": 1445, "love\ni'm": 1446, "calls": 1447, "onto": 1448, "'till": 1449, "moved": 1450, "written": 1451, "thinks": 1452, "away\nyou": 1453, "game,": 1454, "quiet": 1455, "lots": 1456, "beg": 1457, "changing": 1458, "world's": 1459, "dee": 1460, "me\nit": 1461, "fly,": 1462, "mmm": 1463, "life\nyou": 1464, "believe,": 1465, "final": 1466, "me\nhow": 1467, "down\ni'm": 1468, "bound": 1469, "me\ntell": 1470, "ni": 1471, "e": 1472, "climb": 1473, "you\nwe": 1474, "fight,": 1475, "that\nyou": 1476, "sunday": 1477, "se": 1478, "stopped": 1479, "young,": 1480, "forgot": 1481, "lean": 1482, "rules": 1483, "gone\ni": 1484, "you\\'ve": 1485, "faces": 1486, "lover,": 1487, "again\nyou": 1488, "staring": 1489, "friend,": 1490, "love\nwe": 1491, "free\ni": 1492, "hopes": 1493, "deeper": 1494, "stole": 1495, "promises": 1496, "it\ndon't": 1497, "block": 1498, "watched": 1499, "cry\ni": 1500, "niggas": 1501, "man's": 1502, "hiding": 1503, "moments": 1504, "body's": 1505, "funky": 1506, "it'll": 1507, "party,": 1508, "sees": 1509, "hardly": 1510, "me\nin": 1511, "spell": 1512, "fancy": 1513, "bitter": 1514, "there\nand": 1515, "a,": 1516, "mood": 1517, "ordinary": 1518, "movie": 1519, "sun,": 1520, "man\ni": 1521, "passion": 1522, "wasted": 1523, "y'all": 1524, "move,": 1525, "closed": 1526, "(the": 1527, "distance": 1528, "screaming": 1529, "meaning": 1530, "everything,": 1531, "addicted": 1532, "strong,": 1533, "sorry,": 1534, "he\\'s": 1535, "troubles": 1536, "clock": 1537, "care,": 1538, "wrapped": 1539, "flowers": 1540, "ghost": 1541, "you\nthere's": 1542, "alone\nand": 1543, "ohh": 1544, "it\nit's": 1545, "weight": 1546, "love\ndon't": 1547, "wearing": 1548, "woman,": 1549, "hey\nyou,": 1550, "it\nwhen": 1551, "fine,": 1552, "hands,": 1553, "cuz": 1554, "myself\ni": 1555, "shoes": 1556, "love\nit's": 1557, "me\ni've": 1558, "through\ni": 1559, "welcome": 1560, "trip": 1561, "certain": 1562, "4": 1563, "plans": 1564, "gone\nand": 1565, "see\nand": 1566, "do\nwhen": 1567, "book": 1568, "nae": 1569, "chance,": 1570, "me\nthis": 1571, "ride,": 1572, "sunny": 1573, "doctor": 1574, "liked": 1575, "holds": 1576, "kid": 1577, "pleasure": 1578, "honey,": 1579, "thy": 1580, "see\nyou": 1581, "kiss,": 1582, "weren't": 1583, "know\nand": 1584, "des": 1585, "you\ni've": 1586, "christmas,": 1587, "reaching": 1588, "feed": 1589, "late,": 1590, "rich": 1591, "stays": 1592, "candy": 1593, "falling,": 1594, "chick": 1595, "pack": 1596, "ho": 1597, "in\ni": 1598, "sail": 1599, "diamonds": 1600, "mind\nyou": 1601, "waiting,": 1602, "why\ni": 1603, "bird": 1604, "simply": 1605, "through,": 1606, "huh": 1607, "hand\nand": 1608, "one\ni": 1609, "freedom": 1610, "prayer": 1611, "believed": 1612, "decide": 1613, "dust": 1614, "notice": 1615, "ne": 1616, "don't,": 1617, "it\nso": 1618, "willing": 1619, "ha,": 1620, "truly": 1621, "inside,": 1622, "live,": 1623, "ya\ni": 1624, "luck": 1625, "join": 1626, "waves": 1627, "sky\ni": 1628, "laid": 1629, "home\nand": 1630, "(like": 1631, "letter": 1632, "coffee": 1633, "sweat": 1634, "you\ncause": 1635, "love\nbut": 1636, "fucked": 1637, "thrill": 1638, "alive,": 1639, "know\nif": 1640, "asleep": 1641, "difference": 1642, "you\nhow": 1643, "you\nwith": 1644, "often": 1645, "rose": 1646, "changes": 1647, "brown": 1648, "me.\ni": 1649, "lines": 1650, "side\ni": 1651, "over\ni": 1652, "happy,": 1653, "spread": 1654, "na\nna": 1655, "pain,": 1656, "smiling": 1657, "in\nand": 1658, "return": 1659, "praying": 1660, "underneath": 1661, "owe": 1662, "natural": 1663, "mine\nand": 1664, "goin": 1665, "away\nbut": 1666, "morning,": 1667, "wa": 1668, "go\ni'm": 1669, "fresh": 1670, "sell": 1671, "beat,": 1672, "love\nthe": 1673, "sayin'": 1674, "happiness": 1675, "sat": 1676, "playin'": 1677, "brighter": 1678, "finding": 1679, "cold,": 1680, "sky,": 1681, "dog": 1682, "sister": 1683, "touch,": 1684, "do\nbut": 1685, "tonight\nand": 1686, "el": 1687, "finger": 1688, "me\nwhy": 1689, "record": 1690, "rising": 1691, "time\nwhen": 1692, "vision": 1693, "you\nfor": 1694, "before\ni": 1695, "you\nlet": 1696, "hurry": 1697, "yours,": 1698, "do\ni'm": 1699, "time\nto": 1700, "gun": 1701, "stranger": 1702, "eyes\nyou": 1703, "everybody's": 1704, "glory": 1705, "door\ni": 1706, "mighty": 1707, "worlds": 1708, "(come": 1709, "belongs": 1710, "pulled": 1711, "hello": 1712, "bringing": 1713, "inside\ni": 1714, "you\na": 1715, "dawn": 1716, "trees": 1717, "cha": 1718, "pouring": 1719, "(just": 1720, "eh,": 1721, "days,": 1722, "track": 1723, "died": 1724, "foot": 1725, "breathing": 1726, "grew": 1727, "matters": 1728, "talk,": 1729, "love\nthat": 1730, "jingle": 1731, "me\nthere's": 1732, "tough": 1733, "fallin'": 1734, "baby\ni'm": 1735, "rainy": 1736, "t": 1737, "you,\ni": 1738, "job": 1739, "be\nyou": 1740, "feeling,": 1741, "you\nlike": 1742, "touching": 1743, "know\nwhat": 1744, "by,": 1745, "surely": 1746, "apple": 1747, "upside": 1748, "yellow": 1749, "will,": 1750, "pain\ni": 1751, "bell": 1752, "me\nlet": 1753, "easy,": 1754, "swing": 1755, "calm": 1756, "path": 1757, "ourselves": 1758, "fears": 1759, "love\nif": 1760, "over\nand": 1761, "me\nyour": 1762, "mama,": 1763, "desert": 1764, "you\nthis": 1765, "stands": 1766, "change,": 1767, "cruel": 1768, "naked": 1769, "things,": 1770, "love\nwhen": 1771, "settle": 1772, "face\nand": 1773, "before\nand": 1774, "done,": 1775, "shit,": 1776, "leads": 1777, "gentle": 1778, "boy\ni": 1779, "(what": 1780, "clean": 1781, "fields": 1782, "door,": 1783, "dreams,": 1784, "enjoy": 1785, "wipe": 1786, "crash": 1787, "low,": 1788, "fading": 1789, "ends": 1790, "all\nand": 1791, "boys,": 1792, "sin": 1793, "need\ni": 1794, "dem": 1795, "name\nand": 1796, "danger": 1797, "something,": 1798, "became": 1799, "news": 1800, "(all": 1801, "go\ndon't": 1802, "me\nis": 1803, "quick": 1804, "...": 1805, "paid": 1806, "stare": 1807, "see\nthe": 1808, "aren't": 1809, "oo": 1810, "pum": 1811, "ay": 1812, "hungry": 1813, "whats": 1814, "up\ni'm": 1815, "force": 1816, "way\nto": 1817, "mistake": 1818, "problems": 1819, "(to": 1820, "girl\nyou": 1821, "\\'cause": 1822, "spring": 1823, "expect": 1824, "what,": 1825, "twice": 1826, "beginning": 1827, "together\nand": 1828, "plays": 1829, "walks": 1830, "gettin": 1831, "do\nto": 1832, "wicked": 1833, "pulling": 1834, "not,": 1835, "good\ni": 1836, "lost,": 1837, "time\ni'm": 1838, "later": 1839, "wine": 1840, "what\\'s": 1841, "okay": 1842, "shooting": 1843, "anywhere": 1844, "putting": 1845, "tied": 1846, "me.": 1847, "heart\nbut": 1848, "dot": 1849, "quit": 1850, "minute,": 1851, "long\ni": 1852, "you\nis": 1853, "end,": 1854, "3": 1855, "friday": 1856, "far,": 1857, "go\nbut": 1858, "rule": 1859, "then,": 1860, "head\ni": 1861, "es": 1862, "s": 1863, "ever,": 1864, "fun,": 1865, "laughing": 1866, "west": 1867, "just,": 1868, "through\nand": 1869, "let\\'s": 1870, "country": 1871, "shoulda": 1872, "softly": 1873, "six": 1874, "them,": 1875, "arms,": 1876, "could've": 1877, "steps": 1878, "lookin": 1879, "yeah\ni'm": 1880, "travel": 1881, "ive": 1882, "true\nand": 1883, "you.\ni": 1884, "heavenly": 1885, "talkin": 1886, "out\nyou": 1887, "ought": 1888, "girl\nand": 1889, "evening": 1890, "music,": 1891, "tall": 1892, "chill": 1893, "cloud": 1894, "lonely,": 1895, "about,": 1896, "choice": 1897, "plus": 1898, "shy": 1899, "oh\nyou": 1900, "name\ni": 1901, "bow": 1902, "lie,": 1903, "drunk": 1904, "me\ndo": 1905, "face\ni": 1906, "right\nyou": 1907, "burns": 1908, "dollar": 1909, "say\nyou": 1910, "now\nit's": 1911, "town,": 1912, "lies,": 1913, "you\nevery": 1914, "me\ntake": 1915, "back\nand": 1916, "me\nlove": 1917, "x": 1918, "bag": 1919, "baby's": 1920, "floating": 1921, "nothing's": 1922, "foolish": 1923, "la\nla": 1924, "the,": 1925, "(we": 1926, "booty": 1927, "plain": 1928, "go\nlet": 1929, "you.": 1930, "respect": 1931, "us\nand": 1932, "twenty": 1933, "(yeah,": 1934, "fellas": 1935, "callin'": 1936, "shed": 1937, "staying": 1938, "drown": 1939, "drag": 1940, "inside\nand": 1941, "believe\nthat": 1942, "mon": 1943, "sang": 1944, "too,": 1945, "cherry": 1946, "be\nthe": 1947, "trouble,": 1948, "writing": 1949, "it\n'cause": 1950, "blue,": 1951, "door\nand": 1952, "get,": 1953, "down\nbut": 1954, "blues": 1955, "it\nwe": 1956, "light\nand": 1957, "too\ni": 1958, "baby\ndon't": 1959, "people,": 1960, "mend": 1961, "no-one": 1962, "listening": 1963, "refuse": 1964, "bless": 1965, "waitin'": 1966, "messed": 1967, "me\nfor": 1968, "bother": 1969, "rocking": 1970, "fate": 1971, "tiny": 1972, "risk": 1973, "sold": 1974, "drowning": 1975, "night\nyou": 1976, "to\nand": 1977, "poison": 1978, "rescue": 1979, "pink": 1980, "you\nas": 1981, "style": 1982, "doo,": 1983, "call,": 1984, "know\nhow": 1985, "nearly": 1986, "times,": 1987, "forever\ni": 1988, "battle": 1989, "you\nbaby,": 1990, "loneliness": 1991, "tonight\nyou": 1992, "theres": 1993, "bridge": 1994, "yourself,": 1995, "chains": 1996, "shaking": 1997, "die,": 1998, "me?\ni": 1999, "2,": 2000, "(yeah": 2001, "tv": 2002, "right\nbut": 2003, "bounce": 2004, "takin'": 2005, "neon": 2006, "tight,": 2007, "jealous": 2008, "nan": 2009, "wrap": 2010, "mystery": 2011, "private": 2012, "wise": 2013, "christ": 2014, "stone": 2015, "folks": 2016, "they've": 2017, "feel\ni": 2018, "mountains": 2019, "(uh": 2020, "same,": 2021, "stories": 2022, "claus": 2023, "away\ni'm": 2024, "steady": 2025, "crack": 2026, "careful": 2027, "know\ni'm": 2028, "bodies": 2029, "highest": 2030, "me\na": 2031, "fever": 2032, "today,": 2033, "heartache": 2034, "same\ni": 2035, "soul\ni": 2036, "down\nwhen": 2037, "sand": 2038, "we,": 2039, "killed": 2040, "stops": 2041, "american": 2042, "twist": 2043, "momma": 2044, "seek": 2045, "week": 2046, "tomorrow,": 2047, "again\nso": 2048, "(in": 2049, "longing": 2050, "sad,": 2051, "instead": 2052, "melt": 2053, "huh,": 2054, "own\ni": 2055, "building": 2056, "feelin": 2057, "clap": 2058, "melody": 2059, "sing,": 2060, "bump": 2061, "tease": 2062, "enough\ni": 2063, "imma": 2064, "for\ni": 2065, "me\nthat's": 2066, "journey": 2067, "hooked": 2068, "you\ndo": 2069, "questions": 2070, "qui": 2071, "release": 2072, "drum": 2073, "fast,": 2074, "\\'em": 2075, "ending": 2076, "counting": 2077, "(take": 2078, "nobody's": 2079, "distant": 2080, "hero": 2081, "she'd": 2082, "?": 2083, "crossed": 2084, "spot": 2085, "more\nand": 2086, "praise": 2087, "lesson": 2088, "wrong\nand": 2089, "saving": 2090, "sending": 2091, "together\ni": 2092, "fills": 2093, "figured": 2094, "heaven,": 2095, "(if": 2096, "pushing": 2097, "won": 2098, "we\\'ll": 2099, "you)\ni": 2100, "words,": 2101, "minutes": 2102, "wet": 2103, "it\nall": 2104, "me\ncan": 2105, "cos": 2106, "want\ni": 2107, "say\ni'm": 2108, "are\ni": 2109, "loud,": 2110, "roses": 2111, "oooh": 2112, "laying": 2113, "there'll": 2114, "now\nbut": 2115, "signs": 2116, "pas": 2117, "say\nthat": 2118, "rub": 2119, "desire": 2120, "star,": 2121, "tongue": 2122, "draw": 2123, "got,": 2124, "line,": 2125, "ball": 2126, "me\nshe": 2127, "answers": 2128, "biggest": 2129, "everlasting": 2130, "wanna,": 2131, "leave,": 2132, "brave": 2133, "nature": 2134, "weather": 2135, "finish": 2136, "cryin'": 2137, "again\nbut": 2138, "lifetime": 2139, "ce": 2140, "are\nand": 2141, "shared": 2142, "lights,": 2143, "fools": 2144, "mercy": 2145, "happening": 2146, "circle": 2147, "whatcha": 2148, "chorus": 2149, "free\nand": 2150, "close,": 2151, "chose": 2152, "claim": 2153, "three,": 2154, "friend\ni": 2155, "you)": 2156, "again\ni'm": 2157, "fair": 2158, "bear": 2159, "danced": 2160, "miracle": 2161, "it?": 2162, "cars": 2163, "(your": 2164, "bar": 2165, "band": 2166, "drift": 2167, "oh\noh,": 2168, "left,": 2169, "be\nbut": 2170, "me\ncan't": 2171, "ticket": 2172, "sky\nand": 2173, "worry,": 2174, "dum": 2175, "washed": 2176, "tears,": 2177, "say\nbut": 2178, "lightning": 2179, "turnt": 2180, "hardest": 2181, "grace": 2182, "play,": 2183, "for,": 2184, "do\nall": 2185, "other,": 2186, "dat": 2187, "down\ndon't": 2188, "scars": 2189, "holdin'": 2190, "resist": 2191, "waking": 2192, "lick": 2193, "burned": 2194, "rock,": 2195, "depend": 2196, "more\ngimme,": 2197, "head\nand": 2198, "hung": 2199, "carried": 2200, "care\ni": 2201, "hits": 2202, "you?": 2203, "test": 2204, "you\nyour": 2205, "couldn\\'t": 2206, "worked": 2207, "one\nand": 2208, "blessed": 2209, "(tell": 2210, "look,": 2211, "cries": 2212, "rainbow": 2213, "ev'ry": 2214, "hood": 2215, "su": 2216, "fantasy": 2217, "now\ndon't": 2218, "all\nyou": 2219, "survive": 2220, "friends,": 2221, "unless": 2222, "would've": 2223, "side\nand": 2224, "thin": 2225, "(ooh": 2226, "tearing": 2227, "heaven's": 2228, "light\ni": 2229, "goodbye\ni": 2230, "walkin'": 2231, "race": 2232, "coming,": 2233, "truth,": 2234, "cup": 2235, "master": 2236, "nal": 2237, "halo": 2238, "naughty": 2239, "say\nand": 2240, "yeah\noh": 2241, "day\nwhen": 2242, "cool,": 2243, "began": 2244, "you\nthat's": 2245, "dans": 2246, "shes": 2247, "know\nthe": 2248, "(do": 2249, "drives": 2250, "me\nbaby,": 2251, "blown": 2252, "painted": 2253, "easier": 2254, "setting": 2255, "hearing": 2256, "paradise": 2257, "heartbeat": 2258, "oh\nand": 2259, "begins": 2260, "something's": 2261, "i'mma": 2262, "so\ni": 2263, "gold,": 2264, "else's": 2265, "rivers": 2266, "minds": 2267, "dah": 2268, "chain": 2269, "bags": 2270, "faster": 2271, "more\nyou": 2272, "guilty": 2273, "love\nyou're": 2274, "girl's": 2275, "lips,": 2276, "once,": 2277, "mistakes": 2278, "baby\nif": 2279, "lied": 2280, "sittin'": 2281, "picked": 2282, "bang,": 2283, "sinking": 2284, "knocking": 2285, "shelter": 2286, "ignore": 2287, "crystal": 2288, "bend": 2289, "around\nyou": 2290, "worries": 2291, "fail": 2292, "man\nand": 2293, "still,": 2294, "think,": 2295, "love\nit": 2296, "really,": 2297, "spit": 2298, "came,": 2299, "works": 2300, "floor,": 2301, "do\nis": 2302, "babe\ni": 2303, "on\nbut": 2304, "everytime": 2305, "dirt": 2306, "heading": 2307, "box": 2308, "woo": 2309, "before,": 2310, "her\nand": 2311, "becomes": 2312, "did,": 2313, "letters": 2314, "ago": 2315, "heavens": 2316, "suga": 2317, "souls": 2318, "crush": 2319, "showing": 2320, "end\ni": 2321, "moon,": 2322, "laughter": 2323, "attention": 2324, "love\nto": 2325, "do\nif": 2326, "doesn\\'t": 2327, "thee": 2328, "ye": 2329, "older": 2330, "wo": 2331, "it\njust": 2332, "and\ni": 2333, "love\noh": 2334, "lasts": 2335, "back\nyou": 2336, "keys": 2337, "blowing": 2338, "alone\nyou": 2339, "closing": 2340, "way\ni'm": 2341, "know\nit's": 2342, "forgotten": 2343, "worse": 2344, "hidden": 2345, "bury": 2346, "extra": 2347, "celebrate": 2348, "dream\ni": 2349, "sleep,": 2350, "lemme": 2351, "me,\ni": 2352, "love\nall": 2353, "est": 2354, "grass": 2355, "page": 2356, "blew": 2357, "che": 2358, "season": 2359, "nah": 2360, "me\nwith": 2361, "crazy\ni": 2362, "finds": 2363, "me)": 2364, "swim": 2365, "bones": 2366, "protect": 2367, "apart\nand": 2368, "child,": 2369, "learning": 2370, "you\ncan't": 2371, "smiled": 2372, "killin'": 2373, "winds": 2374, "you\nlove": 2375, "me\nhe": 2376, "whose": 2377, "it\nyou're": 2378, "burnin'": 2379, "boom,": 2380, "need\nand": 2381, "pressure": 2382, "time\nwe": 2383, "grows": 2384, "control,": 2385, "way\nbut": 2386, "drove": 2387, "satisfy": 2388, "enough\nto": 2389, "rain\ni": 2390, "go\nif": 2391, "air,": 2392, "impossible": 2393, "on\nthe": 2394, "haunting": 2395, "you\ntell": 2396, "bite": 2397, "much\ni": 2398, "do\nwhat": 2399, "he'd": 2400, "believing": 2401, "running,": 2402, "horse": 2403, "better\ni": 2404, "woah": 2405, "go\nso": 2406, "familiar": 2407, "cards": 2408, "cure": 2409, "room,": 2410, "(la": 2411, "cared": 2412, "(love": 2413, "seasons": 2414, "tide": 2415, "fat": 2416, "fairy": 2417, "candle": 2418, "dangerous": 2419, "anything,": 2420, "new,": 2421, "bitches": 2422, "show,": 2423, "me)\ni": 2424, "day\nyou": 2425, "hangin'": 2426, "away\ndon't": 2427, "further": 2428, "shape": 2429, "go\n'cause": 2430, "fool,": 2431, "tonight\ni'm": 2432, "sets": 2433, "glow": 2434, "heart\ni'm": 2435, "led": 2436, "away\nthe": 2437, "love\nin": 2438, "lyrics": 2439, "ho,": 2440, "thing\ni": 2441, "sings": 2442, "knows,": 2443, "hills": 2444, "restless": 2445, "you\ntake": 2446, "hurt,": 2447, "suppose": 2448, "on\ni'm": 2449, "somebody's": 2450, "id": 2451, "shoulder": 2452, "plane": 2453, "out\ni'm": 2454, "sleigh": 2455, "mind\nbut": 2456, "me\nthey": 2457, "thunder": 2458, "god's": 2459, "deepest": 2460, "deep,": 2461, "time\nit's": 2462, "float": 2463, "are\nyou": 2464, "moment,": 2465, "solid": 2466, "tune": 2467, "(i'll": 2468, "arms\ni": 2469, "troubled": 2470, "heels": 2471, "oh)": 2472, "cast": 2473, "dancin'": 2474, "switch": 2475, "raining": 2476, "emotions": 2477, "frozen": 2478, "shade": 2479, "louder": 2480, "yesterday": 2481, "said\ni": 2482, "angel,": 2483, "me\nthen": 2484, "doors": 2485, "honest": 2486, "messing": 2487, "bed,": 2488, "us\ni": 2489, "you\"b\"i": 2490, "try\ni": 2491, "stage": 2492, "church": 2493, "legs": 2494, "long\nand": 2495, "(when": 2496, "spending": 2497, "accept": 2498, "judge": 2499, "be\nso": 2500, "sweeter": 2501, "plenty": 2502, "dark,": 2503, "south": 2504, "stay\ni": 2505, "boogie": 2506, "wonder,": 2507, "if,": 2508, "amazing": 2509, "hand\ni": 2510, "towards": 2511, "heads": 2512, "helping": 2513, "tree": 2514, "common": 2515, "brain": 2516, "either": 2517, "slide": 2518, "shows": 2519, "5": 2520, "by\ni": 2521, "forever\nand": 2522, "crashing": 2523, "girlfriend": 2524, "ga": 2525, "decided": 2526, "why\nyou": 2527, "remember,": 2528, "press": 2529, "grey": 2530, "lil": 2531, "blows": 2532, "me\nas": 2533, "covered": 2534, "rockin'": 2535, "rip": 2536, "san": 2537, "evil": 2538, "nine": 2539, "life\nthe": 2540, "au": 2541, "drinking": 2542, "prince": 2543, "breeze": 2544, "soul\nand": 2545, "lie\ni": 2546, "day\nbut": 2547, "park": 2548, "city,": 2549, "circles": 2550, "night\nthe": 2551, "on\ncome": 2552, "dogs": 2553, "saturday": 2554, "\\'bout": 2555, "stormy": 2556, "also": 2557, "flower": 2558, "able": 2559, "now\nso": 2560, "do\nit's": 2561, "meets": 2562, "how,": 2563, "your,": 2564, "dad": 2565, "everyone's": 2566, "be\na": 2567, "remain": 2568, "b": 2569, "me,\nand": 2570, "thang": 2571, "leading": 2572, "life\nbut": 2573, "believe\ni": 2574, "tie": 2575, "sink": 2576, "sorrow": 2577, "throwing": 2578, "shorty": 2579, "laughed": 2580, "take,": 2581, "rough": 2582, "r": 2583, "loaded": 2584, "time\nthe": 2585, "love\nmy": 2586, "know\nbut": 2587, "mo": 2588, "slipping": 2589, "trick": 2590, "flip": 2591, "pushed": 2592, "l": 2593, "si": 2594, "ur": 2595, "garden": 2596, "beach": 2597, "best,": 2598, "little,": 2599, "scene": 2600, "dancing,": 2601, "reached": 2602, "cat": 2603, "swimming": 2604, "(on": 2605, "electric": 2606, "us\nwe": 2607, "there\nyou": 2608, "girl\ni'm": 2609, "mary": 2610, "ear": 2611, "mom": 2612, "drinks": 2613, "spoke": 2614, "is\ni": 2615, "march": 2616, "fire\ni": 2617, "forward": 2618, "cherish": 2619, "bullet": 2620, "weary": 2621, "talked": 2622, "knocked": 2623, "know\nyou're": 2624, "(hey": 2625, "friend\nand": 2626, "surrender": 2627, "hop": 2628, "club,": 2629, "art": 2630, "dear,": 2631, "dreams\nand": 2632, "world\nyou": 2633, "down\nit's": 2634, "raised": 2635, "smiles": 2636, "trapped": 2637, "away\nwhen": 2638, "(what?)\ni'm": 2639, "(for": 2640, "lady,": 2641, "do\n'cause": 2642, "rap": 2643, "they\\'re": 2644, "wrong\nbut": 2645, "palm": 2646, "erase": 2647, "pocket": 2648, "m": 2649, "wheels": 2650, "one\nyou": 2651, "baby\noh": 2652, "deo": 2653, "business": 2654, "you\ngot": 2655, "watchin'": 2656, "you\nfrom": 2657, "am\ni": 2658, "ee": 2659, "note": 2660, "song\nand": 2661, "history": 2662, "baby\ncome": 2663, "y": 2664, "going,": 2665, "shine,": 2666, "grand": 2667, "london": 2668, "nice,": 2669, "emotion": 2670, "cute": 2671, "arms\nand": 2672, "care\nand": 2673, "wedding": 2674, "see\nbut": 2675, "away\nso": 2676, "today\ni": 2677, "they'd": 2678, "stepped": 2679, "alright\nit's": 2680, "bitch,": 2681, "rocks": 2682, "bust": 2683, "love\nlove": 2684, "missin'": 2685, "be\nif": 2686, "away\nit's": 2687, "high\nand": 2688, "ended": 2689, "seconds": 2690, "warmth": 2691, "offer": 2692, "be\ni'm": 2693, "road,": 2694, "age": 2695, "cash": 2696, "windows": 2697, "you\nthen": 2698, "you\nlook": 2699, "love\nis": 2700, "/": 2701, "real\ni": 2702, "h": 2703, "tale": 2704, "complete": 2705, "pillow": 2706, "rollin'": 2707, "bop": 2708, "wheel": 2709, "now\nwe": 2710, "twisted": 2711, "dumb,": 2712, "view": 2713, "you\\'d": 2714, "nasty": 2715, "hook": 2716, "knew,": 2717, "tryin": 2718, "mile": 2719, "passes": 2720, "sunlight": 2721, "ground,": 2722, "heart\nit's": 2723, "diddy": 2724, "breathe,": 2725, "nose": 2726, "among": 2727, "song\ni": 2728, "anymore\ni": 2729, "lose,": 2730, "give,": 2731, "you\ni'd": 2732, "too\nand": 2733, "bedroom": 2734, "na\ni": 2735, "eyes\nthe": 2736, "want\nand": 2737, "sudden": 2738, "favourite": 2739, "didnt": 2740, "it\nnow": 2741, "neol": 2742, "me\nwhere": 2743, "video": 2744, "slave": 2745, "planned": 2746, "says,": 2747, "her\ni": 2748, "you,\nand": 2749, "understand\nthat": 2750, "course": 2751, "where's": 2752, "apart\ni": 2753, "table": 2754, "phone,": 2755, "time\nso": 2756, "you?\ni": 2757, "ringing": 2758, "ring,": 2759, "needing": 2760, "(baby": 2761, "n'": 2762, "cost": 2763, "crawl": 2764, "cry\nand": 2765, "(can": 2766, "kicks": 2767, "although": 2768, "cake": 2769, "chocolate": 2770, "down\nthe": 2771, "birthday": 2772, "g": 2773, "standin'": 2774, "flames": 2775, "fooling": 2776, "fragile": 2777, "fish": 2778, "wouldn\\'t": 2779, "know\nwhen": 2780, "down\nwe": 2781, "pain\nand": 2782, "mean,": 2783, "oh\ni'm": 2784, "top,": 2785, "reality": 2786, "boat": 2787, "baby\njust": 2788, "dropped": 2789, "it\noh": 2790, "river,": 2791, "hip": 2792, "you\nnever": 2793, "stars,": 2794, "following": 2795, "lately": 2796, "life\ni'm": 2797, "boss": 2798, "home\nyou": 2799, "telephone": 2800, "me\nsay": 2801, "shades": 2802, "ok": 2803, "things\nthat": 2804, "strings": 2805, "understand\ni": 2806, "me\"b\"i": 2807, "now\n'cause": 2808, "gather": 2809, "flowing": 2810, "mother's": 2811, "hat": 2812, "hope,": 2813, "aim": 2814, "thick": 2815, "treated": 2816, "ba,": 2817, "sun\nand": 2818, "soldier": 2819, "haters": 2820, "bye,": 2821, "strong\ni": 2822, "own,": 2823, "romance": 2824, "moonlight": 2825, "leavin'": 2826, "you\neven": 2827, "night\ni'm": 2828, "more\nthan": 2829, "hips": 2830, "3,": 2831, "flesh": 2832, "bop,": 2833, "seas": 2834, "through\nyou": 2835, "(that's": 2836, "ground\nand": 2837, "water,": 2838, "night\nwe": 2839, "stayin'": 2840, "ima": 2841, "year,": 2842, "whether": 2843, "(yes": 2844, "do\nso": 2845, "marry": 2846, "up\nwe": 2847, "strangers": 2848, "was,": 2849, "dive": 2850, "bee": 2851, "on\nwe": 2852, "life\nit's": 2853, "smile\nand": 2854, "savior": 2855, "fades": 2856, "avec": 2857, "c'mon": 2858, "no\nyou": 2859, "always,": 2860, "on\nwhen": 2861, "devil's": 2862, "months": 2863, "tricks": 2864, "me\nthere": 2865, "tip": 2866, "ooo": 2867, "it\nit": 2868, "out\nbut": 2869, "only,": 2870, "motion": 2871, "it\ncome": 2872, "recognize": 2873, "jumping": 2874, "mark": 2875, "valley": 2876, "vibe": 2877, "spark": 2878, "love\nno": 2879, "this\nyou": 2880, "chicks": 2881, "again\nwe": 2882, "be\nwhen": 2883, "rain\nand": 2884, "hoo": 2885, "bare": 2886, "can't,": 2887, "day's": 2888, "you\nthere": 2889, "way\nit's": 2890, "wife": 2891, "fault": 2892, "you)\nand": 2893, "blowin'": 2894, "you\ncan": 2895, "completely": 2896, "east": 2897, "someone's": 2898, "hoped": 2899, "apart,": 2900, "pair": 2901, "house,": 2902, "parents": 2903, "money\ni": 2904, "tight\nand": 2905, "mine\nyou": 2906, "cry\nyou": 2907, "it'd": 2908, "last,": 2909, "lovin": 2910, "you\nthey": 2911, "you\non": 2912, "freaky": 2913, "coz": 2914, "world\nbut": 2915, "boo": 2916, "ours": 2917, "fine\ni": 2918, "fear,": 2919, "rushing": 2920, "down\nif": 2921, "whip": 2922, "bleed": 2923, "touch\ni": 2924, "bottles": 2925, "me\nevery": 2926, "away\nfrom": 2927, "you\nshe": 2928, "match": 2929, "comme": 2930, "hands\nand": 2931, "nos": 2932, "bein'": 2933, "stones": 2934, "own\nand": 2935, "off\ni": 2936, "sun\ni": 2937, "chances": 2938, "separate": 2939, "baby\nit's": 2940, "end\nand": 2941, "number,": 2942, "fortune": 2943, "fall\nand": 2944, "knife": 2945, "again\nthe": 2946, "tore": 2947, "mister": 2948, "of,": 2949, "sadness": 2950, "jack": 2951, "mind\ni'm": 2952, "go\nit's": 2953, "ohh,": 2954, "cheer": 2955, "amor": 2956, "snow,": 2957, "trace": 2958, "dick": 2959, "something\ni": 2960, "il": 2961, "recall": 2962, "floor\nand": 2963, "thanks": 2964, "actin'": 2965, "alive\ni": 2966, "surprise": 2967, "me\ngive": 2968, "flows": 2969, "roof": 2970, "dream\nand": 2971, "you\nwhy": 2972, "fly\nand": 2973, "universe": 2974, "see\nwhat": 2975, "mmm,": 2976, "it\ni'll": 2977, "autumn": 2978, "comin": 2979, ":": 2980, "tout": 2981, "married": 2982, "seat": 2983, "inner": 2984, "lover's": 2985, "car,": 2986, "way\nif": 2987, "aching": 2988, "flash": 2989, "anymore": 2990, "island": 2991, "change\ni": 2992, "reminds": 2993, "rely": 2994, "gone\nyou": 2995, "usually": 2996, "struggle": 2997, "wrong\nyou": 2998, "baby\nso": 2999, "thou": 3000, "by\nand": 3001, "wander": 3002, "me\nwho": 3003, "stress": 3004, "closer,": 3005, "smile\ni": 3006, "heart\nso": 3007, "laugh,": 3008, "stopping": 3009, "waits": 3010, "lotta": 3011, "bells,": 3012, "naega": 3013, "alive\nand": 3014, "sharing": 3015, "knock,": 3016, "all\nbut": 3017, "say\nthe": 3018, "party's": 3019, "hello,": 3020, "feel\nyou": 3021, "for\nyou": 3022, "fought": 3023, "again\nit's": 3024, "alright\ni": 3025, "blue\ni": 3026, "yeah\nbut": 3027, "walk,": 3028, "slipped": 3029, "die\ni": 3030, "reflection": 3031, "you\ncome": 3032, "roller": 3033, "hearts,": 3034, "aye": 3035, "lonesome": 3036, "girlfriend\nno": 3037, "shattered": 3038, "him\nand": 3039, "energy": 3040, "understand,": 3041, "true\nbut": 3042, "hasn't": 3043, "smooth": 3044, "myself\nand": 3045, "packed": 3046, "surround": 3047, "me\ngot": 3048, "hands\ni": 3049, "date": 3050, "bubble": 3051, "man\nbut": 3052, "ton": 3053, "smack": 3054, "feet,": 3055, "yeah\nwe": 3056, "stay\nand": 3057, "forth": 3058, "it\nget": 3059, "below": 3060, "destiny": 3061, "along,": 3062, "matter,": 3063, "chance\nto": 3064, "tick": 3065, "purple": 3066, "an'": 3067, "that\nand": 3068, "saying,": 3069, "blinded": 3070, "excuse": 3071, "doin": 3072, "boots": 3073, "fall\ni": 3074, "pretending": 3075, "drug": 3076, "worried": 3077, "ooh\ni": 3078, "kings": 3079, "headed": 3080, "mother,": 3081, "sexual": 3082, "somebody,": 3083, "flashing": 3084, "jam": 3085, "now\nthe": 3086, "stealing": 3087, "relax": 3088, "rings": 3089, "ugly": 3090, "--": 3091, "brothers": 3092, "situation": 3093, "ears": 3094, "yeah\nyeah": 3095, "together\nwe": 3096, "baby\nall": 3097, "afford": 3098, "easily": 3099, "home\nbut": 3100, "hair,": 3101, "neck": 3102, "yeah\nso": 3103, "for\nand": 3104, "colour": 3105, "fly\ni": 3106, "come\nand": 3107, "try\nto": 3108, "this\nand": 3109, "hunger": 3110, "fire\nand": 3111, "rolled": 3112, "suck": 3113, "down\nget": 3114, "kicking": 3115, "kitchen": 3116, "(you're": 3117, "(where": 3118, "belly": 3119, "funk": 3120, "swept": 3121, "youll": 3122, "say\nit's": 3123, "9": 3124, "order": 3125, "crazy\nand": 3126, "start,": 3127, "up\nwhen": 3128, "load": 3129, "foreign": 3130, "squeeze": 3131, "haunt": 3132, "go\nwhen": 3133, "up\nbut": 3134, "round,": 3135, "up\nif": 3136, "swallow": 3137, "magic,": 3138, "confess": 3139, "whispers": 3140, "baby\nbut": 3141, "do\nthe": 3142, "lit": 3143, "dreams\ni": 3144, "dreamin'": 3145, "innocence": 3146, "you,\nyou": 3147, "away\nwe": 3148, "heart\ndon't": 3149, "innocent": 3150, "tha": 3151, "wore": 3152, "out\nso": 3153, "strong\nand": 3154, "c'est": 3155, "yeah\nyeah,": 3156, "word,": 3157, "step,": 3158, "away\nthis": 3159, "puts": 3160, "loved,": 3161, "kingdom": 3162, "one\nthe": 3163, "hotter": 3164, "crowded": 3165, "hadn't": 3166, "ashamed": 3167, "right\nhere": 3168, "name\nyou": 3169, "wit'": 3170, "time\nif": 3171, "mili": 3172, "gently": 3173, "true\nyou": 3174, "love\ni'll": 3175, "down\njust": 3176, "feel\nand": 3177, "everything\ni": 3178, "using": 3179, "away\nto": 3180, "gray": 3181, "guitar": 3182, "bed\nand": 3183, "feeling's": 3184, "oceans": 3185, "me\none": 3186, "floor\ni": 3187, "sunrise": 3188, "good\nso": 3189, "one\nwho": 3190, "wee": 3191, "woof,": 3192, "back\nto": 3193, "more\nbut": 3194, "(a": 3195, "love\na": 3196, "appreciate": 3197, "remains": 3198, "do\njust": 3199, "nobody,": 3200, "love\noh,": 3201, "place\nand": 3202, "madness": 3203, "noise": 3204, "shook": 3205, "see\ni'm": 3206, "tries": 3207, "(let's": 3208, "night\nwhen": 3209, "on\nit's": 3210, "gone\nthe": 3211, "thinkin": 3212, "5,": 3213, "fashion": 3214, "faithful": 3215, "victim": 3216, "bounce,": 3217, "it`s": 3218, "(let": 3219, "must've": 3220, "followed": 3221, "boy\nyou": 3222, "me\neven": 3223, "gotten": 3224, "convince": 3225, "morning\nand": 3226, "perfect,": 3227, "calling,": 3228, "it\nthis": 