{"i": 1, "the": 2, "you": 3, "a": 4, "my": 5, "to": 6, "on": 7, "in": 8, "me": 9, "i'm": 10, "that": 11, "it": 12, "and": 13, "with": 14, "got": 15, "like": 16, "up": 17, "don't": 18, "your": 19, "ain't": 20, "get": 21, "for": 22, "be": 23, "we": 24, "know": 25, "all": 26, "of": 27, "no": 28, "just": 29, "they": 30, "she": 31, "love": 32, "this": 33, "out": 34, "is": 35, "it's": 36, "when": 37, "yeah,": 38, "me,": 39, "nigga": 40, "want": 41, "do": 42, "wanna": 43, "these": 44, "fuck": 45, "her": 46, "so": 47, "gon'": 48, "was": 49, "niggas": 50, "go": 51, "can": 52, "but": 53, "some": 54, "can't": 55, "make": 56, "through": 57, "from": 58, "let": 59, "bitch": 60, "need": 61, "what": 62, "been": 63, "if": 64, "see": 65, "that's": 66, "say": 67, "feel": 68, "gotta": 69, "up,": 70, "them": 71, "one": 72, "how": 73, "at": 74, "never": 75, "time": 76, "not": 77, "it,": 78, "take": 79, "money": 80, "too": 81, "had": 82, "off": 83, "you,": 84, "nigga,": 85, "'bout": 86, "really": 87, "think": 88, "said": 89, "put": 90, "keep": 91, "new": 92, "now": 93, "way": 94, "have": 95, "'cause": 96, "right": 97, "down": 98, "back": 99, "i'll": 100, "'em": 101, "he": 102, "oh,": 103, "lil'": 104, "good": 105, "bitch,": 106, "you're": 107, "bad": 108, "give": 109, "tell": 110, "shit": 111, "yeah": 112, "baby,": 113, "baby": 114, "move": 115, "more": 116, "told": 117, "about": 118, "night": 119, "i'ma": 120, "tryna": 121, "why": 122, "as": 123, "come": 124, "(yeah,": 125, "then": 126, "or": 127, "(i": 128, "real": 129, "are": 130, "look": 131, "fuckin'": 132, "pull": 133, "let's": 134, "call": 135, "young": 136, "still": 137, "am": 138, "where": 139, "won't": 140, "done": 141, "bitches": 142, "only": 143, "many": 144, "hit": 145, "could": 146, "hear": 147, "know,": 148, "little": 149, "ever": 150, "(you": 151, "life": 152, "whole": 153, "made": 154, "who": 155, "drippin'": 156, "girl,": 157, "bag,": 158, "every": 159, "oh": 160, "would": 161, "even": 162, "down,": 163, "ass": 164, "money,": 165, "hoes": 166, "hundred": 167, "leave": 168, "me\n": 169, "ride": 170, "took": 171, "did": 172, "better": 173, "hold": 174, "came": 175, "gang,": 176, "pain": 177, "here": 178, "getting": 179, "(oh,": 180, "gonna": 181, "hard": 182, "might": 183, "yeah\n": 184, "(a": 185, "by": 186, "goin'": 187, "you\n": 188, "(i'm": 189, "(on": 190, "stay": 191, "over": 192, "play": 193, "pussy": 194, "us": 195, "'til": 196, "ya": 197, "best": 198, "friends,": 199, "than": 200, "an": 201, "run": 202, "head": 203, "it\n": 204, "rich": 205, "(my": 206, "lot": 207, "love,": 208, "mean": 209, "right,": 210, "count": 211, "you\ni": 212, "stop,": 213, "hey,": 214, "show": 215, "name": 216, "trap": 217, "cash": 218, "hurt": 219, "day": 220, "around": 221, "(oh": 222, "dope\nyoung": 223, "one,": 224, "life,": 225, "everything": 226, "dawg": 227, "two": 228, "caught": 229, "man": 230, "check": 231, "heart": 232, "going": 233, "me\ni": 234, "talk": 235, "playin'": 236, "things": 237, "mind": 238, "should": 239, "watch": 240, "same": 241, "ooh,": 242, "always": 243, "bad,": 244, "i've": 245, "his": 246, "high": 247, "hope": 248, "die": 249, "fall": 250, "air": 251, "shit,": 252, "feelin'": 253, "lotta": 254, "what's": 255, "long": 256, "much": 257, "nothing": 258, "wake": 259, "change": 260, "bands": 261, "no,": 262, "another": 263, "late": 264, "man,": 265, "bring": 266, "hell": 267, "lookin'": 268, "smoke": 269, "him": 270, "bought": 271, "yeah\ni": 272, "nobody": 273, "try": 274, "patek": 275, "cannot": 276, "niggas,": 277, "city": 278, "please": 279, "went": 280, "bag": 281, "shoot": 282, "gone": 283, "side": 284, "nothin'": 285, "top": 286, "body": 287, "like,": 288, "gave": 289, "fucking": 290, "into": 291, "thought": 292, "mind,": 293, "hop": 294, "used": 295, "uh,": 296, "turn": 297, "times": 298, "it\ni": 299, "time,": 300, "on,": 301, "drip)\ncame": 302, "go,": 303, "that,": 304, "before": 305, "gold": 306, "lot)\nhow": 307, "we're": 308, "(yeah)\n": 309, "care": 310, "gettin'": 311, "damn": 312, "stand": 313, "rock": 314, "girl": 315, "gone,": 316, "up\n": 317, "ayy,": 318, "day,": 319, "there": 320, "is,": 321, "switch": 322, "kiss": 323, "my,": 324, "swear": 325, "will": 326, "face": 327, "wet-wet": 328, "lost": 329, "club": 330, "didn't": 331, "(drip,": 332, "while": 333, "save": 334, "mama,": 335, "more,": 336, "home": 337, "live": 338, "lay": 339, "friends": 340, "(drip": 341, "fast,": 342, "out\npull": 343, "understand": 344, "out,": 345, "world": 346, "doin'": 347, "(no": 348, "bet": 349, "white": 350, "wrong": 351, "(don't": 352, "inside": 353, "heard": 354, "stop": 355, "roll": 356, "find": 357, "(yeah)\ni": 358, "ones": 359, "hate": 360, "anything": 361, "sex": 362, "first": 363, "talkin'": 364, "arms\ni": 365, "seen": 366, "ice": 367, "night,": 368, "without": 369, "okay,": 370, "livin'": 371, "fell": 372, "real,": 373, "turned": 374, "yeah)\n": 375, "boy": 376, "stick": 377, "fucked": 378, "thing": 379, "wait": 380, "blow": 381, "believe": 382, "her,": 383, "trill": 384, "ran": 385, "good,": 386, "miss": 387, "it\nshe": 388, "break": 389, "slim": 390, "last": 391, "(straight": 392, "hot": 393, "keys,": 394, "wrist": 395, "already": 396, "way,": 397, "big": 398, "(let's": 399, "pop": 400, "ball": 401, "started": 402, "(we": 403, "movin'": 404, "other": 405, "walk": 406, "shot": 407, "whip": 408, "throw": 409, "diamonds": 410, "do,": 411, "doing": 412, "couple": 413, "now,": 414, "bit": 415, "hoes,": 416, "scared": 417, "arms": 418, "motherfuckin'": 419, "wrist,": 420, "needed": 421, "own": 422, "wish": 423, "(jeffery)\nwamp-wamp,": 424, "kill": 425, "found": 426, "bank": 427, "yeah)\ni": 428, "again": 429, "sleep": 430, "dope,": 431, "spend": 432, "ridin'": 433, "there's": 434, "phone": 435, "racks": 436, "send": 437, "meet": 438, "were": 439, "looking": 440, "this,": 441, "pay": 442, "dick": 443, "coupe,": 444, "(they": 445, "lord": 446, "lie": 447, "neck": 448, "purple": 449, "straight": 450, "skrrt": 451, "something": 452, "hood": 453, "me\ni'm": 454, "runnin'": 455, "left,": 456, "y'all": 457, "coupe": 458, "party": 459, "meant": 460, "cut": 461, "(like": 462, "fast": 463, "bust": 464, "quarter": 465, "feels": 466, "mine": 467, "problems": 468, "somethin'": 469, "lovin'": 470, "deep": 471, "feeling": 472, "promise": 473, "back,": 474, "sorry": 475, "off,": 476, "trick,": 477, "pour": 478, "gang": 479, "whoadie,": 480, "cash,": 481, "wicked,": 482, "end": 483, "bitches,": 484, "burn": 485, "broke": 486, "you'll": 487, "since": 488, "water": 489, "boy,": 490, "kid": 491, "sleep,": 492, "suck": 493, "body,": 494, "carry": 495, "perfect,": 496, "full": 497, "crazy\ni": 498, "sure": 499, "fly": 500, "black": 501, "heat": 502, "seven": 503, "hating": 504, "away": 505, "trust": 506, "playing": 507, "account,": 508, "eyes": 509, "people": 510, "dead": 511, "jump": 512, "ready": 513, "smokin'": 514, "mama": 515, "check,": 516, "grillin'": 517, "stuck": 518, "crazy": 519, "shawty": 520, "up\ni": 521, "blue": 522, "turning": 523, "(come": 524, "(the": 525, "padlock,": 526, "mood": 527, "sun": 528, "poppin'": 529, "gun": 530, "freak": 531, "clean": 532, "drunk": 533, "people,": 534, "far": 535, "low": 536, "m's": 537, "pray": 538, "down\n": 539, "mad": 540, "dark": 541, "(and": 542, "chanel,": 543, "jealous,": 544, "dumb": 545, "said,": 546, "hundreds": 547, "lean": 548, "wasn't": 549, "house": 550, "soul": 551, "face,": 552, "everything,": 553, "keys": 554, "eat": 555, "slow": 556, "(yeah),": 557, "shinin',": 558, "old": 559, "admit": 560, "lick": 561, "gas": 562, "because": 563, "ask": 564, "(so": 565, "numb": 566, "left": 567, "i'd": 568, "hard,": 569, "wild": 570, "down\ni'm": 571, "reign,": 572, "easy": 573, "eyes,": 574, "(in": 575, "comin'": 576, "streets": 577, "together,": 578, "wild,": 579, "(woo,": 580, "remember": 581, "yo": 582, "forever": 583, "here,": 584, "much,": 585, "(it's": 586, "help": 587, "before,": 588, "thousand": 589, "yourself": 590, "me\nyou": 591, "yeah\nyou": 592, "round": 593, "follow": 594, "thinking": 595, "world,": 596, "dig?": 597, "crazy,": 598, "zero,": 599, "night\ni": 600, "cool": 601, "those": 602, "bottom,": 603, "road": 604, "be\nthe": 605, "ho": 606, "truck": 607, "somebody": 608, "streets,": 609, "better,": 610, "'round": 611, "ooh": 612, "beat": 613, "wolf": 614, "touch": 615, "bentley": 616, "god": 617, "skrt,": 618, "oh\n": 619, "god,": 620, "under": 621, "hands": 622, "pulled": 623, "work": 624, "lose": 625, "brain": 626, "sit": 627, "lil": 628, "tried": 629, "superman,": 630, "drugs": 631, "today,": 632, "perfect": 633, "soul,": 634, "(gun": 635, "coming": 636, "trying": 637, "lights": 638, "god)\nin": 639, "steal": 640, "(ooh,": 641, "kick": 642, "sip": 643, "(when": 644, "else": 645, "say,": 646, "blind": 647, "born": 648, "got?": 649, "lit,": 650, "all,": 651, "stylin'": 652, "callin'": 653, "mascot,": 654, "start": 655, "long,": 656, "wasted\nwasted,": 657, "(skrrt,": 658, "step": 659, "around,": 660, "drip)\ndiamonds": 661, "regrets,": 662, "until": 663, "felt": 664, "me?": 665, "more\ni": 666, "fit": 667, "poppin',": 668, "they've": 669, "dope\nayy,": 670, "our": 671, "float": 672, "'em,": 673, "saw": 674, "benz,": 675, "seem": 676, "park": 677, "dawg)\nyeah,": 678, "litty": 679, "boss!": 680, "ni'": 681, "commas,": 682, "niggas\ni": 683, "moonlight,": 684, "myself": 685, "grow": 686, "knock": 687, "gunna,": 688, "wouldn't": 689, "tempo,": 690, "the-get": 691, "neck,": 692, "shots": 693, "cars": 694, "(to": 695, "love\n": 696, "waste": 697, "fire": 698, "murder": 699, "me\nand": 700, "drinkin'": 701, "die,": 702, "bed": 703, "maybach,": 704, "worked": 705, "blame": 706, "killin'": 707, "drip": 708, "(do": 709, "once": 710, "gucci": 711, "(hey,": 712, "friend": 713, "takin'": 714, "you?": 715, "dig,": 716, "cold": 717, "baby\n": 718, "catch": 719, "dig)\ni": 720, "me\n'cause": 721, "12": 722, "drank": 723, "cry,": 724, "days": 725, "someone": 726, "after": 727, "friend,": 728, "money\nthen": 729, "(let": 730, "(with": 731, "few": 732, "dripping": 733, "richard": 734, "mama's": 735, "(big": 736, "won": 737, "drink": 738, "taking": 739, "three": 740, "outta": 741, "different": 742, "slide": 743, "want,": 744, "sold": 745, "sick": 746, "rest": 747, "wanted": 748, "number": 749, "nights": 750, "don't,": 751, "know\nonly-only-only": 752, "bottles,": 753, "making": 754, "shit\nthis": 755, "tags": 756, "school": 757, "feelings": 758, "wan'": 759, "out\n": 760, "ho,": 761, "beast": 762, "head,": 763, "songs\nshe": 764, "moment": 765, "mind?": 766, "now\n": 767, "true": 768, "smile": 769, "red": 770, "puerto": 771, "sweet": 772, "lead": 773, "'rari": 774, "listen": 775, "sellin'": 776, "nuts": 777, "(oh)\n": 778, "must": 779, "spent": 780, "read": 781, "guap,": 782, "water,": 783, "phone,": 784, "quiet,": 785, "shoulda": 786, "married": 787, "(say": 788, "(how": 789, "pick": 790, "being": 791, "next": 792, "rolling": 793, "(one": 794, "goodbye": 795, "million": 796, "comes": 797, "main": 798, "forgive": 799, "chains": 800, "buy": 801, "you\nshawty,": 802, "flip\nten": 803, "me\nthey": 804, "uh\n": 805, "shit\n": 806, "dance": 807, "brick": 808, "dash": 809, "face\ni": 810, "diss": 811, "thot,": 812, "guess": 813, "giving": 814, "shine": 815, "town,": 816, "win": 817, "upset,": 818, "cheat": 819, "maybe": 820, "outside,": 821, "miles": 822, "drop": 823, "plain": 824, "up)\n": 825, "time\n": 826, "afraid": 827, "close": 828, "death": 829, "again\ni": 830, "she,": 831, "any": 832, "(mr.": 833, "mr.": 834, "commas\nlet's": 835, "do\n": 836, "know\n": 837, "me\nyeah,": 838, "woah,": 839, "use": 840, "ayy": 841, "molly": 842, "(yeah)\ni'm": 843, "yo'": 844, "crossed": 845, "moment,": 846, "friends\nno": 847, "wet": 848, "regular": 849, "five": 850, "(richard": 851, "hotspots": 852, "fifty-six": 853, "ya,": 854, "clout": 855, "ballin'": 856, "at?": 857, "waitin'": 858, "feel,": 859, "hatin'": 860, "woo,": 861, "now\ni": 862, "smoking": 863, "open": 864, "(get": 865, "(all": 866, "probably": 867, "trippin'": 868, "there,": 869, "wassup": 870, "deal?": 871, "reason": 872, "you'd": 873, "bands,": 874, "line": 875, "oh\ndance": 876, "drive": 877, "sell": 878, "against": 879, "change,": 880, "loves": 881, "skrrt,": 882, "half": 883, "in,": 884, "leave,": 885, "worry": 886, "golf": 887, "smell": 888, "ten": 889, "order": 890, "bro": 891, "trippin',": 892, "smoke)\ngun": 893, "dawgs": 894, "part": 895, "brick\nbentley": 896, "racks,": 897, "jeffery)\nwamp-wamp,": 898, "boo'd": 899, "school\nkill": 900, "you\nand": 901, "loved": 902, "(for": 903, "it)\n": 904, "goddamn": 905, "rockin'": 906, "win,": 907, "both": 908, "cold,": 909, "tonight": 910, "treat": 911, "know)\nyou": 912, "waiting": 913, "fuck,": 914, "laurent": 915, "meh,": 916, "green": 917, "hunnids": 918, "levels": 919, "notice": 920, "four": 921, "bass": 922, "drugs,": 923, "top,": 924, "couldn't": 925, "free,": 926, "(ayy,": 927, "dub": 928, "(hold": 929, "kriss": 930, "control": 931, "thinkin'": 932, "way\n": 933, "you\nyou": 934, "'fore": 935, "light": 936, "feet": 937, "chain,": 938, "time\ni'm": 939, "(fuck": 940, "up\nbitch,": 941, "figure": 942, "style,": 943, "sign": 944, "cause": 945, "free": 946, "(this": 947, "codeine": 948, "gives": 949, "help\ni": 950, "designer": 951, "sippin'": 952, "partner": 953, "moving": 954, "paper": 955, "ysl": 956, "dope\n": 957, "worries)\n(i": 958, "way\nain't": 959, "close,": 960, "alright,": 961, "side,": 962, "say\ni": 963, "are,": 964, "tree": 965, "so,": 966, "lonely": 967, "though": 968, "(hurt": 969, "carter": 970, "shake": 971, "god)\n": 972, "(real": 973, "what?": 974, "least": 975, "maybach": 976, "designer,": 977, "me\nif": 978, "rain": 979, "rollie": 980, "met": 981, "oh-a,": 982, "wondering": 983, "back\n": 984, "nigga\n": 985, "flawless": 986, "bed,": 987, "('nother": 988, "shawty,": 989, "bales": 990, "west": 991, "lost,": 992, "yours": 993, "life\n": 994, "enough": 995, "name,": 996, "stack": 997, "cop": 998, "fresh": 999, "hundreds,": 1000, "titties,": 1001, "almost": 1002, "war": 1003, "cup": 1004, "cover": 1005, "murder,": 1006, "missing": 1007, "we've": 1008, "fake": 1009, "low,": 1010, "shoes": 1011, "hopped": 1012, "business": 1013, "can,": 1014, "('cause": 1015, "whip\nk.o.d.,": 1016, "reppin'": 1017, "callin'\ni": 1018, "(want": 1019, "everything\ni": 1020, "cry": 1021, "actin'": 1022, "in\ni": 1023, "saint": 1024, "chain": 1025, "niggas\n": 1026, "(show": 1027, "thick": 1028, "excuse": 1029, "ah,": 1030, "easy,": 1031, "trapped": 1032, "outside": 1033, "great": 1034, "do\ni": 1035, "sauce": 1036, "till": 1037, "pack": 1038, "yeah\nfuck": 1039, "compare": 1040, "kiss,": 1041, "kodak,": 1042, "falling": 1043, "mind\n": 1044, "(keep": 1045, "(woah,": 1046, "living": 1047, "ass,": 1048, "titties": 1049, "matter": 1050, "woke": 1051, "wall": 1052, "listen\ngirl,": 1053, "chick": 1054, "molly,": 1055, "what?)\ni": 1056, "wildin'": 1057, "dirty": 1058, "city,": 1059, "chicken,": 1060, "calling": 1061, "up)\ni": 1062, "town": 1063, "worth": 1064, "well,": 1065, "rather": 1066, "lie,": 1067, "dog": 1068, "dope": 1069, "(ain't": 1070, "jumpin'": 1071, "whoadie": 1072, "action,": 1073, "(jeffery,": 1074, "black,": 1075, "thot": 1076, "shot,": 1077, "change\ni'm": 1078, "dome,": 1079, "piece": 1080, "grab": 1081, "california": 1082, "xannies": 1083, "hangin'": 1084, "press,": 1085, "\"what's": 1086, "ap": 1087, "again\n": 1088, "speed": 1089, "clip": 1090, "him,": 1091, "five,": 1092, "head\ni": 1093, "team": 1094, "shady,": 1095, "gets": 1096, "pound": 1097, "hang": 1098, "signed": 1099, "stare": 1100, "(yeah)\nooh,": 1101, "glock": 1102, "nick": 1103, "cannon": 1104, "moon": 1105, "chanel": 1106, "mornin'\ni": 1107, "guap": 1108, "9": 1109, "chance": 1110, "live,": 1111, "trap,": 1112, "flip": 1113, "myself\ni": 1114, "skrrt\nskrrt": 1115, "real?": 1116, "dumb\nyoung,": 1117, "go\n": 1118, "us\n": 1119, "cell": 1120, "blow,": 1121, "up)\nout": 1122, "high,": 1123, "done,": 1124, "flexin'": 1125, "mornin'": 1126, "grindin'": 1127, "weave": 1128, "end\ni": 1129, "trip": 1130, "you\ngirl,": 1131, "bricks": 1132, "crash": 1133, "better?": 1134, "place": 1135, "brand": 1136, "yeah\ni'm": 1137, "wide": 1138, "uh\n(money": 1139, "wassup,": 1140, "butter": 1141, "broads": 1142, "dogs": 1143, "papi": 1144, "c": 1145, "no\nand": 1146, "(mind": 1147, "brodie,": 1148, "percocets": 1149, "way\ni'm": 1150, "here\nstarted": 1151, "mamacita": 1152, "watching": 1153, "popped": 1154, "(lil": 1155, "tears": 1156, "lovey-dovey,": 1157, "lanes": 1158, "opp,": 1159, "you\nsorry": 1160, "you)\n": 1161, "millions": 1162, "still,": 1163, "weed,": 1164, "act": 1165, "out\ni": 1166, "fat": 1167, "(that": 1168, "thing,": 1169, "bean": 1170, "behind": 1171, "speak": 1172, "baby\ni": 1173, "boppin'": 1174, "fam": 1175, "it\nyou": 1176, "on)\nwhen": 1177, "you\nain't": 1178, "night\n": 1179, "killing": 1180, "more\n": 1181, "killed": 1182, "whatever": 1183, "away,": 1184, "show,": 1185, "(uh)\nshe": 1186, "99": 1187, "trippin'?": 1188, "huh\n'cause": 1189, "jump,": 1190, "(oh)\ni": 1191, "bitin'": 1192, "money\nwe": 1193, "ohh)\nwamp-wamp,": 1194, "glad": 1195, "jesus?\ni": 1196, "voice": 1197, "shouldn't": 1198, "fack": 1199, "greatest": 1200, "eh-oh\ni'm": 1201, "hunnid": 1202, "(follow": 1203, "radical,": 1204, "boys": 1205, "cool,": 1206, "alone,": 1207, "point": 1208, "front": 1209, "bro,": 1210, "goosebumps": 1211, "grill": 1212, "checks": 1213, "dawg,": 1214, "foreign,": 1215, "ride,": 1216, "tired": 1217, "car": 1218, "griselda\npost": 1219, "berettas,": 1220, "hustlin'": 1221, "police": 1222, "work\ni": 1223, "wearin'": 1224, "this\n": 1225, "you\ni'm": 1226, "mall": 1227, "spinnin',": 1228, "finna": 1229, "smoke,": 1230, "bags": 1231, "load": 1232, "she'll": 1233, "special": 1234, "taste": 1235, "me)\nand": 1236, "(call": 1237, "star": 1238, "club,": 1239, "jealous": 1240, "(ye),": 1241, "stupid": 1242, "ya\n": 1243, "that\ni": 1244, "devil": 1245, "(meh,": 1246, "fine": 1247, "slime": 1248, "dog,": 1249, "crazy\n": 1250, "momma": 1251, "street": 1252, "crowd,": 1253, "dreams": 1254, "that\n": 1255, "wishin'": 1256, "three,": 1257, "grew": 1258, "nine": 1259, "(she": 1260, "bunny": 1261, "judge": 1262, "love)\nlet": 1263, "makes": 1264, "dome\none": 1265, "thou'": 1266, "broke\nyoung": 1267, "mi": 1268, "kickin'\nmy": 1269, "door": 1270, "rollin'": 1271, "talking": 1272, "walkin'": 1273, "toast": 1274, "(skrt": 1275, "pistol": 1276, "heart,": 1277, "fly\ni": 1278, "set": 1279, "chka-chka,": 1280, "working": 1281, "type": 1282, "peace": 1283, "six": 1284, "moves": 1285, "sticks": 1286, "happy": 1287, "mix": 1288, "work\nyou": 1289, "(me": 1290, "in\nthis": 1291, "two-seater": 1292, "bank\ni": 1293, "bunch": 1294, "nothing,": 1295, "single": 1296, "huh\ni": 1297, "sing": 1298, "(can't": 1299, "winnin'\nthey": 1300, "slugs,": 1301, "coupe)\nwe": 1302, "hoop": 1303, "me)\nfuck": 1304, "no\n": 1305, "on\n": 1306, "running": 1307, "mothafuckin'": 1308, "block": 1309, "games": 1310, "nose": 1311, "slow\nthirty-thirty-thirty-five": 1312, "sky": 1313, "tec": 1314, "rockstar": 1315, "hand": 1316, "mail,": 1317, "pure": 1318, "\"i": 1319, "foreign": 1320, "rent": 1321, "sound": 1322, "(right": 1323, "(yeah)\nthey": 1324, "crew": 1325, "singin'": 1326, "guys\nshe": 1327, "breakfast": 1328, "to,": 1329, "dad": 1330, "dick,": 1331, "(uh,": 1332, "sundays": 1333, "float)\nonly": 1334, "tan": 1335, "know\nlet": 1336, "deal,": 1337, "brother": 1338, "cardi\ncartier": 1339, "bardi": 1340, "hey": 1341, "power": 1342, "worried": 1343, "riding": 1344, "toss,": 1345, "years": 1346, "loyal": 1347, "us,": 1348, "neighbors": 1349, "it\ncount": 1350, "facts,": 1351, "yes": 1352, "slugs\ni'm": 1353, "'gether,": 1354, "job": 1355, "asking,": 1356, "fallen": 1357, "soda": 1358, "styrofoam": 1359, "burning": 1360, "(love": 1361, "back\ni": 1362, "mad,": 1363, "sky,": 1364, "knees": 1365, "cocaine": 1366, "(out": 1367, "ring,": 1368, "vibe,": 1369, "boss)": 1370, "caress": 1371, "mirror": 1372, "things,": 1373, "college": 1374, "dog\ni": 1375, "bye-bye": 1376, "game": 1377, "skrilla,": 1378, "ma,": 1379, "digits,": 1380, "movie": 1381, "adrenaline": 1382, "legacy,": 1383, "knowin'": 1384, "kids": 1385, "it\ni'm": 1386, "in\n": 1387, "one\n": 1388, "gang-gang,": 1389, "with,": 1390, "stress": 1391, "toes": 1392, "held": 1393, "magic": 1394, "paid": 1395, "(try": 1396, "wheezy,": 1397, "three-headed": 1398, "cost": 1399, "yeah\nlet's": 1400, "heaven,": 1401, "sometimes": 1402, "(hey)\n": 1403, "yeah)\nyeah,": 1404, "island": 1405, "wear": 1406, "monday,": 1407, "twenty": 1408, "icy,": 1409, "cross": 1410, "(no,": 1411, "crib,": 1412, "roadkill": 1413, "choose\nhim": 1414, "ciudad": 1415, "del": 1416, "anybody": 1417, "summer": 1418, "benz": 1419, "hot,": 1420, "(ooh)\n": 1421, "four,": 1422, "bottles": 1423, "motions,": 1424, "muddy": 1425, "grind": 1426, "(21)\ndiamonds": 1427, "wonder": 1428, "wine": 1429, "dawg)\nwe": 1430, "row": 1431, "(pull": 1432, "glasses": 1433, "rear": 1434, "flexin',": 1435, "oh-a\noh-a,": 1436, "hood,": 1437, "penitentiary\ni": 1438, "dat?\nwhy": 1439, "block,": 1440, "wamp-wamp,": 1441, "choppa": 1442, "sense,": 1443, "morning": 1444, "for\nyou": 1445, "it)\nyou": 1446, "(where)": 1447, "go?": 1448, "(how)": 1449, "here?": 1450, "bow)\njump": 1451, "greedy": 1452, "hah,": 1453, "48,": 1454, "(yee)\nspend": 1455, "blown": 1456, "burning\nlover,": 1457, "raw": 1458, "we'll": 1459, "dollars": 1460, "me?\n": 1461, "money\n": 1462, "givin'": 1463, "bang": 1464, "me)\n": 1465, "plate": 1466, "none": 1467, "neck\ni": 1468, "og": 1469, "everybody": 1470, "mode": 1471, "text": 1472, "(tags,": 1473, "earth": 1474, "v": 1475, "burning,": 1476, "favorite": 1477, "girl\n": 1478, "forget": 1479, "mouth": 1480, "louis": 1481, "coat\nonly-only-only": 1482, "land": 1483, "flaws": 1484, "truth,": 1485, "right\ni": 1486, "ways": 1487, "(money)\nall": 1488, "saturday,": 1489, "each": 1490, "cups": 1491, "skinny": 1492, "drowning": 1493, "fantasize": 1494, "car,": 1495, "drip,": 1496, "room": 1497, "drunk\ncall": 1498, "wait,": 1499, "smell,": 1500, "cologne": 1501, "looked": 1502, "hoes\n": 1503, "flee": 1504, "alone": 1505, "is?": 1506, "ride\nshe": 1507, "mischief": 1508, "hi,": 1509, "momentum\nand": 1510, "mil'": 1511, "here?)\nwalk": 1512, "smithfield": 1513, "milli'": 1514, "mille": 1515, "geeked": 1516, "saved\n'cause": 1517, "ayy\n": 1518, "school,": 1519, "beans\nin": 1520, "minute": 1521, "need,": 1522, "gta": 1523, "oh-oh,": 1524, "yesterday,": 1525, "okay": 1526, "thumbin'": 1527, "backend,": 1528, "(cardi)\nshinin'": 1529, "roof": 1530, "shooters": 1531, "that)\n": 1532, "stars": 1533, "fuck\nthere's": 1534, "messages\ni": 1535, "cheated": 1536, "fame": 1537, "moonlight\nall": 1538, "eye": 1539, "hearts": 1540, "baguettes": 1541, "step,": 1542, "shady\nall": 1543, "shadys": 1544, "(oh)\ni,": 1545, "relief": 1546, "it\nman,": 1547, "options,": 1548, "lord?": 1549, "celebrate": 1550, "blinds": 1551, "blown)\ndress": 1552, "nasa": 1553, "day\n": 1554, "days,": 1555, "(woo!": 1556, "may": 1557, "up\nrun": 1558, "mmm,": 1559, "('til": 1560, "(yeah)\nyeah,": 1561, "plug": 1562, "offset": 1563, "their": 1564, "mike": 1565, "family": 1566, "fault": 1567, "(got": 1568, "shot?": 1569, "(can": 1570, "pack,": 1571, "deal": 1572, "worried\ntables": 1573, "5": 1574, "\"baby,": 1575, "weed": 1576, "she's": 1577, "eht": 1578, "room,": 1579, "switchin'": 1580, "round,": 1581, "today": 1582, "friend\ni": 1583, "drip)\n": 1584, "sittin'": 1585, "there\nyou": 1586, "hunnit": 1587, "pair": 1588, "cap": 1589, "her\ni": 1590, "paid\ncartier": 1591, "bros": 1592, "magic,": 1593, "once,": 1594, "feelin'?": 1595, "(feelin'": 1596, "i\nneither": 1597, "1-2-3-4-5-6-7-8": 1598, "vvs": 1599, "desert": 1600, "baby)\nand": 1601, "party,": 1602, "drink,": 1603, "tunnel": 1604, "uh\ni": 1605, "toe": 1606, "(tryna": 1607, "trust,": 1608, "stoner,": 1609, "thief": 1610, "again\ndon't": 1611, "mind\ni": 1612, "christmas\nbut": 1613, "one\noh-eh-oh-oh-oh,": 1614, "(smithfield)\ni'm": 1615, "south,": 1616, "(gold": 1617, "(check)\nit's": 1618, "hundon": 1619, "double": 1620, "(double": 1621, "brush": 1622, "blessin'": 1623, "(shit!),": 1624, "(see": 1625, "word": 1626, "picked": 1627, "kinda": 1628, "hella": 1629, "y'all,": 1630, "on\nbut": 1631, "soda,": 1632, "myself\n": 1633, "talk,": 1634, "across": 1635, "lies": 1636, "laugh": 1637, "sol\nll'vame,": 1638, "dadadadada\nturning": 1639, "turning,": 1640, "everything\n": 1641, "lettin'": 1642, "fuck\n": 1643, "iced": 1644, "crack": 1645, "truth": 1646, ".50": 1647, "dash,": 1648, "hair": 1649, "body)\ncardi": 1650, "(ice!)\ncame": 1651, "change\ni": 1652, "field,": 1653, "shit\nlil'": 1654, "nails\nbaby,": 1655, "shut": 1656, "(it": 1657, "changin',": 1658, "bonnie": 1659, "smash": 1660, "it'd": 1661, "chase": 1662, "depend": 1663, "bih,": 1664, "slime,": 1665, "tecca\nbitch,": 1666, "flyer\nand": 1667, "madness": 1668, "superman\ncan't": 1669, "unloose\ngo": 1670, "lit\nmy": 1671, "(yeah)\ntwo": 1672, "dirty\nfirst": 1673, "vibin'": 1674, "here\n": 1675, "rise": 1676, "insane,": 1677, "fine,": 1678, "woulda": 1679, "it?\nain't": 1680, "'em\n": 1681, "rich,": 1682, "wrong,": 1683, "forecast\nevery": 1684, "rain,": 1685, "fame,": 1686, "stayed": 1687, "together": 1688, "you\ngirl": 1689, "zone,": 1690, "bestie\nshe": 1691, "\"wet": 1692, "us\nflexing": 1693, "me\nshe": 1694, ".30": 1695, "monkey": 1696, "invest": 1697, "it\nhop": 1698, "pecan\nthick": 1699, "(hey)": 1700, "i'm\never": 1701, "box": 1702, "startin'": 1703, "grill)\nremember": 1704, "shows": 1705, "mobile": 1706, "they'll": 1707, "bounce": 1708, "supposed": 1709, "worst": 1710, "enough,": 1711, "uh-huh,": 1712, "wit'": 1713, "over,": 1714, "drunk\n(call": 1715, "spread": 1716, "bitch\n": 1717, "buddy\ni": 1718, "fleek": 1719, "50": 1720, "'lone": 1721, "(run": 1722, "bustin'": 1723, "unlock": 1724, "seems": 1725, "longer": 1726, "wet,": 1727, "insane": 1728, "that\nyou": 1729, "except": 1730, "keys\ni": 1731, "turning\nlover,": 1732, "past,": 1733, "face\n": 1734, "flow": 1735, "woman": 1736, "(uh)\n": 1737, "(woo)\n": 1738, "it\nyeah,": 1739, "pieces": 1740, "though,": 1741, "(what": 1742, "pullin'": 1743, "jeans": 1744, "amiri": 1745, "love?": 1746, "countin'": 1747, "clock": 1748, "back\nand": 1749, "shootin'": 1750, "race": 1751, "nah,": 1752, "worst\ni": 1753, "speaking": 1754, "that)": 1755, "you've": 1756, "you\nso": 1757, "drive,": 1758, "saved": 1759, "right\n": 1760, "phone\nlate": 1761, "\"spicy": 1762, "lame": 1763, "uh)\nall": 1764, "(hmm,": 1765, "(stop": 1766, "flight": 1767, "drunk)\ncall": 1768, "shadows": 1769, "suit,": 1770, "walked": 1771, "daddy": 1772, "molly\nbitch,": 1773, "flex": 1774, "ferrari": 1775, "totin'": 1776, "here\nmy": 1777, "vision": 1778, "blurry": 1779, "jordans\ngive": 1780, "thousand,": 1781, "throwin'": 1782, "way\ni": 1783, "friend\nsay": 1784, "it\nkeep": 1785, "son": 1786, "you\nwe": 1787, "reason\ni": 1788, "oh-a\nhey-ee-ay,": 1789, "oh-a": 1790, "money\nnumb": 1791, "foot": 1792, "(five),": 1793, "\"do": 1794, "special\nwe": 1795, "sides,": 1796, "mind\nspotlight,": 1797, "vomit,": 1798, "spot": 1799, "texting,": 1800, "lovey-dovey\nthat": 1801, "iggin'\nmy": 1802, "\"boy,": 1803, "peons": 1804, "day\ni": 1805, "belaire,": 1806, "'vette": 1807, "loaded": 1808, "(goin'": 1809, "kid\npull": 1810, "rapping": 1811, "soccer": 1812, "nigga's": 1813, "again\ntold": 1814, "(told": 1815, "ba-do,": 1816, "imitating\nso": 1817, "shady": 1818, "shady\nhi,": 1819, "options\ni": 1820, "no-brainer\nit": 1821, "night'll": 1822, "lit\nall": 1823, "(mobile)\ngo": 1824, "(wild,": 1825, "(hundon)\nthey": 1826, "[?]": 1827, "porche": 1828, "robot": 1829, "c)\nrunnin'": 1830, "trappin',": 1831, "diplomat,": 1832, "radical\ni'm": 1833, "(woo)\ngotta": 1834, "teeth\nyou": 1835, "strap,": 1836, "like\n": 1837, "ooh\n": 1838, "ooh)\n": 1839, "track\nbring": 1840, "now?": 1841, "de": 1842, "(that's": 1843, "on\nyeah,": 1844, "(turn": 1845, "plies": 1846, "corner": 1847, "(take": 1848, "rover": 1849, "found,": 1850, "second": 1851, "such": 1852, "realest": 1853, "baddest": 1854, "higher\nmbm,": 1855, "percocet": 1856, "girlfriend\ni": 1857, "has": 1858, "nice": 1859, "keeping": 1860, "(you)\nyou": 1861, "pain,": 1862, "doesn't": 1863, "boss": 1864, "(ayy)\n": 1865, "months\ngave": 1866, "pretty": 1867, "dead,": 1868, "yeah\nmade": 1869, "brick,": 1870, "cameras\nnothing": 1871, "lot)\n": 1872, "joke": 1873, "(feel": 1874, "strap": 1875, "huh?": 1876, "tip": 1877, "question": 1878, "yo\ni": 1879, "tags)\nysl": 1880, "saved\ndon't": 1881, "woah)\nwhat's": 1882, "rican\ntake": 1883, "floor,": 1884, "who?\nmy": 1885, "yeah\nthis": 1886, "niggas\nso": 1887, "chopper": 1888, "dirty\nextendo,": 1889, "extendo,": 1890, "see\n": 1891, "true\nso": 1892, "clique": 1893, "fight": 1894, "see,": 1895, "chill": 1896, "small": 1897, "two,": 1898, "kidneys": 1899, "replace": 1900, "persona,": 1901, "friday\nthis": 1902, "mad?\n'cause": 1903, "class": 1904, "all\ndon't": 1905, "wraith": 1906, "rose": 1907, "deserve": 1908, "jet-ski\"\nbeat": 1909, "down\nthat's": 1910, "skeezer\nthat": 1911, "dub,": 1912, "wrapped": 1913, "(nick!),": 1914, "private": 1915, "(kodak": 1916, "jails": 1917, "shed": 1918, "mood\nmore": 1919, "bookings": 1920, "payments": 1921, "huge": 1922, "(shit": 1923, "legs": 1924, "whippin'": 1925, "plane": 1926, "changes": 1927, "(body)\nbut": 1928, "(somethin',": 1929, "charms\ni": 1930, "it\nrun": 1931, "opps": 1932, "love)\nshow": 1933, "dusty": 1934, "i'm\nready": 1935, "snap": 1936, "more)\nthey": 1937, "brazy)\ngreen": 1938, "lamborghini,": 1939, "(roadkill)\nwakin'": 1940, "sunrise": 1941, "lick\ndo": 1942, "survive,": 1943, "wild)\nand": 1944, "coolant": 1945, "(gang,": 1946, "mille,": 1947, "(drippin')\nin": 1948, "caveman": 1949, "money\nokay,": 1950, "balling,": 1951, "(smash,": 1952, "(diplomat)\ndon't": 1953, "juelz": 1954, "crooks": 1955, "dat": 1956, "boy?": 1957, "shit\ntalkin'": 1958, "sex\nmake": 1959, "know\nthat": 1960, "parents": 1961, "ll'vame\ndonde": 1962, "dej'": 1963, "you)\nyou": 1964, "back?\nhonestly,": 1965, "love\ncall": 1966, "fill": 1967, "rio": 1968, "mamacita\"\nit's": 1969, "change\n": 1970, "pills": 1971, "poured": 1972, "play,": 1973, "room\ncan't": 1974, "goes\nthis": 1975, "hah\npack": 1976, "21": 1977, "lame\nbentley": 1978, "lane": 1979, "lane,": 1980, "rappin'": 1981, "hey\ni": 1982, "it\na": 1983, "thou\nstarted": 1984, "changed": 1985, "(yeah)\nand": 1986, "ya-ya-ee,": 1987, "(die)\nnever": 1988, "(lie),": 1989, "clyde": 1990, "fists": 1991, "pass": 1992, "sinner,": 1993, "see\nbaby,": 1994, "yeah-yeah\nyeah,": 1995, "up\ngetting": 1996, "shooting": 1997, "north": 1998, "land,": 1999, "everyone\nfack,": 2000, "more)\ndon't": 2001, "day-one": 2002, "life\noff": 2003, "drop-top,": 2004, "\"don't": 2005, "goons": 2006, "48": 2007, "states": 2008, "(swear)\nswitchin'": 2009, "grand": 2010, "rapid": 2011, "hoping": 2012, "they're": 2013, "back\nyou": 2014, "football": 2015, "picture": 2016, "door,": 2017, "er'uoy": 2018, "oh\ni": 2019, "bite": 2020, "you\nit's": 2021, "pole": 2022, "boss,": 2023, "(21)\ni": 2024, "finger": 2025, "that)\ni": 2026, "slip": 2027, "dancing": 2028, "decide": 2029, "you)\ni": 2030, "kiss\nin": 2031, "telling": 2032, "goes": 2033, "teeth": 2034, "down\nbut": 2035, "playin',": 2036, "(okay)\ni": 2037, "been?": 2038, "time\nfind": 2039, "extendo\nthe": 2040, "sense": 2041, "bad\n": 2042, "heaven": 2043, "jealousy": 2044, "dropped": 2045, "hmm)\nall": 2046, "oh)\n": 2047, "(order": 2048, "wasted,": 2049, "(what's": 2050, "slangin'": 2051, "\"bae,": 2052, "snack,\"": 2053, "yeah)\nmoney": 2054, "fast\ni'm": 2055, "watches,": 2056, "clear\nyou": 2057, "hoe": 2058, "cash\nthat": 2059, "important\ndick": 2060, "facade,": 2061, "shade\ni'm": 2062, "ball\nstacking": 2063, "hoe,": 2064, "reality": 2065, "be\n": 2066, "'head\nand": 2067, "sprite": 2068, "phantom": 2069, "temporary\ni'm": 2070, "miami": 2071, "juice,": 2072, "me)\ni": 2073, "looks": 2074, "yeah)\nand": 2075, "(main": 2076, "bodies": 2077, "gas,": 2078, "moonlight\nnigga,": 2079, "wilin'!),": 2080, "(just": 2081, "more\ni-i": 2082, "move\n'cause": 2083, "decisions\"\nright": 2084, "state": 2085, "bel-air\nmy": 2086, "germany,": 2087, "cooler": 2088, "condo": 2089, "huge)\nhop": 2090, "spaceship,": 2091, "jewels": 2092, "it)\nso": 2093, "creepin'": 2094, "pink": 2095, "insane)\ni'ma": 2096, "pint": 2097, "wipe": 2098, "fendi,": 2099, "pussy\nshe": 2100, "again\nwe": 2101, "shh)\ni": 2102, "thankin'": 2103, "passed": 2104, "at,": 2105, "digits\ni": 2106, "smith": 2107, "riders\npop": 2108, "onto": 2109, "melly,": 2110, "again\nyour": 2111, "rejoicement": 2112, "feeds": 2113, "around\nthis": 2114, "weak": 2115, "bed\nyou": 2116, "venom,": 2117, "tea's": 2118, "searchin'": 2119, "no-brainer\nyou": 2120, "skrrt)\nridin'": 2121, "30": 2122, "mags": 2123, "(brrt,": 2124, "(sunrise)\ni": 2125, "baptized": 2126, "(survive)\ni": 2127, "(coolant)\nand": 2128, "mille)\nsippin'": 2129, "seal,": 2130, "(sippin',": 2131, "(trap)\ni'm": 2132, "(fleek),": 2133, "(sleep,": 2134, "nothing\ntwo": 2135, "clutch": 2136, "(porche)\ni'm": 2137, "yacht": 2138, "smash)\nnever": 2139, "(hundred": 2140, "(fire)\neighteen": 2141, "wheeler": 2142, "sipping": 2143, "nigga\nonly": 2144, "yeah)\nbaby": 2145, "girls": 2146, "everyone": 2147, "past": 2148, "ride\ni": 2149, "truck,": 2150, "for,": 2151, "off-white,": 2152, "yeah\nthe": 2153, "scene": 2154, "go)\nall": 2155, "freaks,": 2156, "sent": 2157, "boardin'": 2158, "jets,": 2159, "life\ni": 2160, "catching": 2161, "cocaine,": 2162, "back\nnow": 2163, "'em\ni": 2164, "holdin'": 2165, "saying,": 2166, "us\nwho": 2167, "us\ni": 2168, "purple,": 2169, "doubted": 2170, "(niggas": 2171, "shotters": 2172, "i?": 2173, "lamborghini": 2174, "jiggas": 2175, "years\nyears": 2176, "chest\nto": 2177, "navel": 2178, "trillest": 2179, "glocks,": 2180, "am,": 2181, "paraguay\nor": 2182, "losin'": 2183, "trapping": 2184, "yeah;": 2185, "love's": 2186, "way\ni'll": 2187, "ll'vame": 2188, "en": 2189, "blue,": 2190, "go\nyou": 2191, "hide": 2192, "know)\n": 2193, "huh\n": 2194, "ya\ntake": 2195, "cane": 2196, "skrt": 2197, "air,": 2198, "mamacita,": 2199, "alcohol\nall": 2200, "thousands,": 2201, "in\nin": 2202, "sins\nyour": 2203, "scars": 2204, "uh\ncardi": 2205, "lit": 2206, "load)\nmy": 2207, "all\nshe": 2208, "blowin'": 2209, "snakes": 2210, "ain't,": 2211, "(gone)\ni": 2212, "drove": 2213, "up\nthat's": 2214, "mode\nballin'": 2215, "off-brand": 2216, "yeah\ncome": 2217, "news,": 2218, "(clyde)\nlookin'": 2219, "thigh": 2220, "(thigh),": 2221, "rice?\"": 2222, "padlock\n(padlock,": 2223, "stop\n(can't": 2224, "conversations,": 2225, "uh\nshawty": 2226, "party\nhow": 2227, "bye-bye,": 2228, "texting": 2229, "up\ntake": 2230, "40": 2231, "venus\ni'm": 2232, "neutron": 2233, "blood": 2234, "sauce)\ni": 2235, "(thot,": 2236, "ay,": 2237, "brag": 2238, "risk": 2239, "sig": 2240, "yeah)\nmy": 2241, "bucks\nsay": 2242, "regular\nand": 2243, "melvin,": 2244, "tour": 2245, "up\nplease": 2246, "us?": 2247, "maybach\ni": 2248, "why,": 2249, "tats": 2250, "heart\nnever": 2251, "luck,": 2252, "answer\ni": 2253, "(switch)\nwe": 2254, "kept": 2255, "yeah\n40": 2256, "30\ni": 2257, "represent": 2258, "season": 2259, "bookbag": 2260, "bottoms\nwhere": 2261, "feds": 2262, "past\nwe": 2263, "plottin'": 2264, "sudden": 2265, "hills": 2266, "(what?": 2267, "what?)\n": 2268, "coordinate": 2269, "windows": 2270, "called": 2271, "forgot": 2272, "road\nthis": 2273, "matching": 2274, "(uh-huh)\nthat": 2275, "patty": 2276, "hook": 2277, "(money)\ni": 2278, "entr'e\nwith": 2279, "twins,": 2280, "hoes\nunless": 2281, "sticky": 2282, "place\nbought": 2283, "it\nall": 2284, "pint\nif": 2285, "exotic": 2286, "tesla,": 2287, "tall\nooh,": 2288, "dollar": 2289, "again\nall": 2290, "whipping": 2291, "'head,": 2292, "her\nblow": 2293, "tempo": 2294, "now\nit's": 2295, "doors": 2296, "bitch)\nnigga,": 2297, "mind\ntired": 2298, "al-": 2299, "vans": 2300, "hotel": 2301, "(yes,": 2302, "shit\ni'm": 2303, "brought": 2304, "(eh);": 2305, "kross": 2306, "(why?)\neverybody": 2307, "surrounded": 2308, "dream,": 2309, "dressing": 2310, "(gone)\nchrome": 2311, "charm\nexpensive": 2312, "it\nwe": 2313, "mistress": 2314, "millie,": 2315, "up\neat": 2316, "pint)\ntryna": 2317, "cup,": 2318, "birkin,": 2319, "dyke\nshe": 2320, "very": 2321, "real\ndon't": 2322, "back)\ncarry": 2323, "kid,": 2324, "opps,": 2325, "grammy,": 2326, "'n\nthat": 2327, "fair": 2328, "dodge": 2329, "oxygen\ncan": 2330, "i'm\nthinkin'": 2331, "bow)\nniggas": 2332, "snitchin',": 2333, "badge": 2334, "(baptized)\nwe": 2335, "(college": 2336, "(broke)\nborn": 2337, "trials,": 2338, "(who?)\noh,": 2339, "stepping": 2340, "peasant": 2341, "message": 2342, "seal)\ntrappin'": 2343, "bobby,": 2344, "r.i.p": 2345, "whitney": 2346, "(m&m)\nvirgil": 2347, "france": 2348, "sleep)\nshe": 2349, "(geeked),": 2350, "foreign\ntwo": 2351, "(woo)\nchanel,": 2352, "(load)\nshorty": 2353, "trail": 2354, "sex\nbaby": 2355, "i\n": 2356, "dadadadada\nburning": 2357, "love\nyou": 2358, "bout": 2359, "hours": 2360, "drunk,": 2361, "wonderful": 2362, "vibe": 2363, "her\n": 2364, "score": 2365, "(yeah)\nyou": 2366, "watches": 2367, "draco": 2368, "lot,": 2369, "king,": 2370, "(need": 2371, "lot)\nleft": 2372, "rot?": 2373, "it)\nwe": 2374, "prodigy\nnow": 2375, "filet": 2376, "(head": 2377, "pale": 2378, "gas)\ncan't": 2379, "tell?": 2380, "team,": 2381, "be\nbaby,": 2382, "calling'": 2383, "kicked": 2384, "over?": 2385, "near": 2386, "oh)\ndon't": 2387, "cruise": 2388, "something\nwe": 2389, "news": 2390, "say\n": 2391, "way\nyou": 2392, "love\nand": 2393, "time\ni": 2394, "hand,": 2395, "inside,": 2396, "know\ni": 2397, "bein'": 2398, "dance,": 2399, "ease": 2400, "hate,": 2401, "on)\n": 2402, "yeah\nyeah,": 2403, "gold,": 2404, "built": 2405, "tight": 2406, "dome": 2407, "angels": 2408, "niggas\nyou": 2409, "soulmate": 2410, "(21,": 2411, "third": 2412, "raw)\nbaby": 2413, "friend?": 2414, "hey\nhey,": 2415, "steady": 2416, "strong": 2417, "talked": 2418, "tire\npull": 2419, "tighten": 2420, "counting": 2421, "ingredient": 2422, "cold\ni'm": 2423, "oh\nwhen": 2424, "(shinin',": 2425, "(tats)\nthis": 2426, "backwood": 2427, "eighth": 2428, "thug\nbottles": 2429, "this\nlike": 2430, "you\nwhen": 2431, "coraz'n\nll'vame,": 2432, "luck\ni'm": 2433, "up\ni'm": 2434, "alright\n": 2435, "tonight\n": 2436, "now)\nyou": 2437, "nah\nnever": 2438, "rollie,": 2439, "cocky\nniggas": 2440, "spit": 2441, "bank,": 2442, "tequila\nthen": 2443, "rollin',": 2444, "mmm)\nall": 2445, "flash,": 2446, "buddy": 2447, "signs": 2448, "(ooh)\ni": 2449, "fence": 2450, "all\n": 2451, "brain,": 2452, "hoo,": 2453, "moonlight\ndance": 2454, "fun": 2455, "line\ndamn": 2456, "emotions\ngoing": 2457, "gotti": 2458, "savage?": 2459, "d\nyeah,": 2460, "pony": 2461, "friend\n": 2462, "insane\ni": 2463, "dyin'": 2464, "careful": 2465, "(yes)\ndiamonds": 2466, "beyonc'\nlookin'": 2467, "beef": 2468, "makers": 2469, "east": 2470, "dawg)\nme": 2471, "yeah\nfrom": 2472, "drivin'": 2473, "floor": 2474, "year\ndraped": 2475, "wraith\nshe": 2476, "fifty-five": 2477, "morning\nshe": 2478, "win\nwent": 2479, "lieutenant\nbrand": 2480, "rented": 2481, "tonight\njeans": 2482, "expensive": 2483, "fitting": 2484, "frost\nmama": 2485, "hour": 2486, "(gon'": 2487, "knows,": 2488, "calls": 2489, "pray)\ni": 2490, "na-na": 2491, "bitch\nbaby": 2492, "code\nhuh,": 2493, "wave,": 2494, "(tell": 2495, "salon": 2496, "caused": 2497, "star,": 2498, "the\nnumb": 2499, "that)\nass": 2500, "(rice)\nshe": 2501, "facetime,": 2502, "spray": 2503, "write": 2504, "padlock)\nhe": 2505, "sad,": 2506, "cash\nwith": 2507, "'em)\nbut": 2508, "buggin'": 2509, "sway": 2510, "(bitch,": 2511, "ereht": 2512, "boom": 2513, "spark": 2514, "yeah)\nall": 2515, "breathing": 2516, "(yeah)\nher": 2517, "lube": 2518, "missed": 2519, "selling": 2520, "box,": 2521, "(pink": 2522, "mistress)\nand": 2523, "independent": 2524, "(mmh)\ni": 2525, "pain)\ngot": 2526, "knows\nand": 2527, "bands\ndropped": 2528, "that?": 2529, "gucci,": 2530, "like\ndeep": 2531, "airhead": 2532, "ricky": 2533, "(huh)\ni": 2534, "rounds": 2535, "cock": 2536, "white,": 2537, "twin": 2538, "luck\nbaby": 2539, "better\nswitch": 2540, "never\ndon't": 2541, "woman\nshe": 2542, "taste,": 2543, "gang\nshe": 2544, "bro\nthat": 2545, "kickin'": 2546, "love)\nyou": 2547, "weekend\ni'm": 2548, "sak": 2549, "niggas'll": 2550, "father?\ncan": 2551, "up\nbiddy-da-do,": 2552, "moment\nin": 2553, "music\nthe": 2554, "everyone,": 2555, "mourn,": 2556, "sorry,": 2557, "isn't": 2558, "smiles": 2559, "truth\nthe": 2560, "new\ni": 2561, "(don't)": 2562, "rise\none": 2563, "yeah-eah,": 2564, "up\nin": 2565, "wastin'": 2566, "woo)\nhow": 2567, "(momma,": 2568, "park)\nmidnight,": 2569, "gunfight": 2570, "quit\nall": 2571, "robbed,": 2572, "repent": 2573, "(oh)\nwhoa,": 2574, "molest": 2575, "(brown)\nlamborghini,": 2576, "(virgil)\nrichard": 2577, "(perky)\nbought": 2578, "philippe": 2579, "touring\nthanking": 2580, "yacht\nshawty": 2581, "(no)\nlying": 2582, "clientele": 2583, "(ice)\ncame": 2584, "habitat\nfront": 2585, "niggas\n'til": 2586, "kindness": 2587, "off\nyou": 2588, "knees\nshooting": 2589, "craps,": 2590, "'nana": 2591, "know)\nrat-tat": 2592, "kickback": 2593, "on)\ni'ma": 2594, "side\ngold": 2595, "rolex,": 2596, "reasons": 2597, "alive\nkeep": 2598, "fast\nbring": 2599, "no)\n": 2600, "who's": 2601, "fix": 2602, "me\ndon't": 2603, "hills,": 2604, "pants": 2605, "(way": 2606, "vibratin'": 2607, "yeah\nbut": 2608, "planet": 2609, "them\n": 2610, "sad": 2611, "(good)\nplay": 2612, "record": 2613, "bitch)\n": 2614, "feed": 2615, "carpet": 2616, "wonder,": 2617, "questions": 2618, "know\nyou": 2619, "woo)\n": 2620, "phase": 2621, "bend": 2622, "yeah\nget": 2623, "bands\nand": 2624, "higher": 2625, "try,": 2626, "flop?": 2627, "stripes,": 2628, "lie\ntired": 2629, "ruoy": 2630, "dna": 2631, "tuo": 2632, "sthgil": 2633, "seeing": 2634, "ties,": 2635, "louis,": 2636, "10,000": 2637, "shinin'": 2638, "richest": 2639, "cheat\nall": 2640, "me)\nthat's": 2641, "out\nhow": 2642, "do\nand": 2643, "while\nit's": 2644, "leaving,": 2645, "hennessy": 2646, "all\nalways": 2647, "knows\n": 2648, "million,": 2649, "rope\nthe": 2650, "chest": 2651, "gangster\nhe": 2652, ".380": 2653, "for\n": 2654, "flex,": 2655, "stressing": 2656, "beg": 2657, "(close": 2658, "ho)\ni'm": 2659, "goes\"": 2660, "savin'": 2661, "gang\n": 2662, "clouds": 2663, "print": 2664, "songs,": 2665, "cryin'": 2666, "love)\n": 2667, "yourself,": 2668, "new)\nhe": 2669, "doors,": 2670, "proud": 2671, "askin'": 2672, "i'm,": 2673, "planned": 2674, "babe": 2675, "depending": 2676, "wasting": 2677, "po'": 2678, "mignon\nno": 2679, "collard": 2680, "(okay,": 2681, "mouth)\nhit": 2682, "stash": 2683, "yung": 2684, "watch,": 2685, "what?)\nsmokin'": 2686, "(gas,": 2687, "(yeah)\nall": 2688, "me\ni've": 2689, "500": 2690, "got,": 2691, "heard,": 2692, "choppers": 2693, "mixed": 2694, "two\nthe": 2695, "death\ni'ma": 2696, "smoking,": 2697, "doses,": 2698, "beamer\nlet's": 2699, "offshore": 2700, "oh-eh-oh-oh-oh,": 2701, "ooh\ndo": 2702, "for\nsunday,": 2703, "church": 2704, "forever,": 2705, "'gether": 2706, "(phillipe!)\ni": 2707, "(hey)\nyour": 2708, "trash,": 2709, "back\ndo": 2710, "renault": 2711, "can\nsee": 2712, "motherfucking": 2713, "thou'\nhundred": 2714, "won,": 2715, "jerseys\nlike": 2716, "sisters": 2717, "peripheral\nit's": 2718, "middle": 2719, "thing\n": 2720, "woah\n": 2721, "real\n": 2722, "takes": 2723, "aiming": 2724, "(woo)\ni": 2725, "truly": 2726, "night\nsleep": 2727, "whenever": 2728, "beeper": 2729, "bunkin',": 2730, "winter": 2731, "grave,": 2732, "unknown\ni": 2733, "song\ni": 2734, "comfortable,": 2735, "ends,": 2736, "gun,": 2737, "cuban": 2738, "hittas": 2739, "safe,": 2740, "diamond": 2741, "hey\n": 2742, "(dash": 2743, "story": 2744, "way\nfree": 2745, "having": 2746, "tight\ni": 2747, "yeah\nthey": 2748, "boss\nmy": 2749, "catchin'": 2750, "dipped": 2751, "you?\"\ni": 2752, "temporary,": 2753, "tee\ntwo": 2754, "uh\nyou": 2755, "could've": 2756, "dancer\nokay,": 2757, "surrender,": 2758, "contacts\nhoo,": 2759, "closer,": 2760, "gotta)\nhang": 2761, "robbers": 2762, "(hang": 2763, "tote": 2764, "choice": 2765, "don't)\nhuh,": 2766, "nick),": 2767, "stay,": 2768, "(some": 2769, "fuck\nall": 2770, "yeah)\nbut": 2771, "diss,": 2772, "sendin'": 2773, "(why?)\ni'm": 2774, "tears\nfor": 2775, "water\nand": 2776, "\"okay": 2777, "tellin'": 2778, "(lube)\ngood": 2779, "shoulders": 2780, "late\ni": 2781, "dorm\nsky-dweller": 2782, "(independent)\nmy": 2783, "yeah)\nin": 2784, "(things)\ngoin'": 2785, "joke)\ni": 2786, "xanny,": 2787, "shoes,": 2788, "right\nput": 2789, "hee!)\ni": 2790, "hunting,": 2791, "rabbit,": 2792, "carrots": 2793, "(picked": 2794, "again\nand": 2795, "dig)\n": 2796, "slick\nspent": 2797, "tri-color": 2798, "(do-do)\nlike": 2799, "everything\nthen": 2800, "country,": 2801, "want?\nhop": 2802, "ghost": 2803, "it\nthey": 2804, "solve": 2805, "homie\ncount": 2806, "commas\nand": 2807, "(money,": 2808, "signs?\ni've": 2809, "friend\nwe": 2810, "(minute)\nuh,": 2811, "need\ni": 2812, "up\nand": 2813, "voices": 2814, "holy": 2815, "'em\nthey": 2816, "winnin',": 2817, "(woo-hoo,": 2818, "huh)\nso": 2819, "blew": 2820, "pad": 2821, "(gunfight)\nplayin'": 2822, "forest": 2823, "(forest": 2824, "(down)\ndirtied": 2825, "drown,": 2826, "cleanse": 2827, "(whoa)\nbought": 2828, "(12)\naudemar": 2829, "piguets,": 2830, "one-fifty": 2831, "(bite)\nlamborghini": 2832, "stance": 2833, "(philippe)\nyou": 2834, "unique": 2835, "morning\nchristian": 2836, "dior": 2837, "up)\nhundred": 2838, "connected": 2839, "(connected,": 2840, "hotspot,": 2841, "(clients)\nmatt": 2842, "face\n(i": 2843, "(skate)\nthis": 2844, "puppet,": 2845, "european": 2846, "layup": 2847, "you\nsorry,": 2848, "lying,": 2849, "matter,": 2850, "don't\nthey": 2851, "bridges": 2852, "enough\n": 2853, "bad\nblowin'": 2854, "searching": 2855, "6": 2856, "it\ntake": 2857, "wave": 2858, "name\n": 2859, "(now)\n'cause": 2860, "down\ni": 2861, "rico\nor": 2862, "xan,": 2863, "candy": 2864, "(woah)\n": 2865, "skinnies": 2866, "callin'\n": 2867, "swang": 2868, "its": 2869, "cars,": 2870, "oh\neasier": 2871, "demons": 2872, "wasted\n": 2873, "blind,": 2874, "'ad,": 2875, "feelings,": 2876, "flame\ncardi": 2877, "(woo)\nbut": 2878, "(facts)\nsomebody": 2879, "you\neverything": 2880, "dm,": 2881, "thug\nso": 2882, "na": 2883, "say?\npolice": 2884, "bestie,": 2885, "us\nnothing": 2886, "code\nspent": 2887, "jeans,": 2888, "up\nnigga,": 2889, "backup,": 2890, "men": 2891, "sexy,": 2892, "oh\nlove": 2893, "lawyers": 2894, "dawg)\ni": 2895, "slept": 2896, "burglar-bar": 2897, "skype\nbut": 2898, "mascot\n(mascot,": 2899, "spotlight,": 2900, "that\nwe": 2901, "lights,": 2902, "walkin',": 2903, "goyard,": 2904, "pinky\ni'm": 2905, "moonwalking": 2906, "christian": 2907, "louboutin's": 2908, "headed": 2909, "(know": 2910, "pedestrian": 2911, "(not": 2912, "stuffed": 2913, "sixty": 2914, "that)\nshe": 2915, "nigga?\nwould": 2916, "oh)\nwhat's": 2917, "(jeffery)\n": 2918, "treat\nand": 2919, "right\ni'm": 2920, "turnt": 2921, "plier\nyeah": 2922, "sorry\ni": 2923, "adds": 2924, "was,": 2925, "down\nso": 2926, "volume": 2927, "all\nthe": 2928, "up?\n'cause": 2929, "edge": 2930, "should\nyou": 2931, "help\nbut": 2932, "not\nbut": 2933, "no\ni'm": 2934, "yeah-eah-eah\nin": 2935, "middle,": 2936, "up\nwant": 2937, "started,": 2938, "fingers": 2939, "s\nparking": 2940, "oh\n(just": 2941, "maniac": 2942, "dribble": 2943, "fold": 2944, "back\ngot": 2945, "fanny": 2946, "mere": 2947, "long?)\ni'm": 2948, "it)\nshoot": 2949, "film,": 2950, "one\ngirl": 2951, "dope\nthey": 2952, "worryin'": 2953, "fucking,": 2954, "(you)\nhundreds": 2955, "batch": 2956, "day\ngot": 2957, "wolves": 2958, "say?": 2959, "away\n": 2960, "yeah\nwhen": 2961, "go)\n": 2962, "stripper,": 2963, "one\ni": 2964, "answer": 2965, "(if": 2966, "fine\ni": 2967, "yeah)\nsteady": 2968, "(21)\n": 2969, "hurtin'": 2970, "d,": 2971, "sleeping": 2972, "baby)\n": 2973, "versace": 2974, "sense\nbut": 2975, "(coupe,": 2976, "mars,": 2977, "saying": 2978, "knew": 2979, "thug": 2980, "raise": 2981, "game\nnigga": 2982, "(i'ma": 2983, "bye-bye)\nsay": 2984, "(girl,": 2985, "ooh)\ntake": 2986, "this\nbecause": 2987, "paper,": 2988, "seats": 2989, "(boi)\nmore": 2990, "post": 2991, "ball)\ni": 2992, "(without": 2993, "(sheesh,": 2994, "that)\nyou": 2995, "safe": 2996, "guys,": 2997, "juvy\nso": 2998, "slang": 2999, "recognize": 3000, "left\nshawty": 3001, "stop\n'til": 3002, "love)": 3003, "waste\ni": 3004, "nawf": 3005, "work\nin": 3006, "bando": 3007, "trophy\ni": 3008, "jerseys\ni": 3009, "purple-\ni": 3010, "action": 3011, "this\nnothing": 3012, "talk?": 3013, "it\nand": 3014, "want\n": 3015, "eighteen\nand": 3016, "tripping": 3017, "luck\nmove": 3018, "dance\ngot": 3019, "though\n": 3020, "language\nnow": 3021, "wave\nnope,": 3022, "on\nthough": 3023, "bigger": 3024, "one\nchoppas": 3025, "duck,": 3026, "ya'\nkeep": 3027, "rap": 3028, "it\nniggas": 3029, "case": 3030, "party\n": 3031, "baguettes\nhop": 3032, "jet,": 3033, "barely": 3034, "pilot": 3035, "range": 3036, "(brrr)\nboy,": 3037, "colorado": 3038, "more\nif": 3039, "(nah)\n": 3040, "me\nget": 3041, "uh)\nparty's": 3042, "side\n": 3043, "calling?\ndo": 3044, "time\nfuck": 3045, "(ha)\ni'm": 3046, "ceo,": 3047, "suge": 3048, "(yeah)\nmy": 3049, "average": 3050, "cardi": 3051, "oh)\ni": 3052, "twice\nran": 3053, "gangsta": 3054, "d": 3055, "nice,": 3056, "cheap": 3057, "block\nit's": 3058, "work\n": 3059, "row)\nme": 3060, "handguns\nunless": 3061, "ahead": 3062, "birkin": 3063, "hell\ni": 3064, "atlanta,": 3065, "like\npop": 3066, "addy,": 3067, "screamin'": 3068, "strollers": 3069, "yeah)\nshe": 3070, "cage\ni'm": 3071, 