{"you": 1, "the": 2, "i": 3, "to": 4, "a": 5, "my": 6, "me": 7, "it": 8, "and": 9, "your": 10, "in": 11, "that": 12, "be": 13, "of": 14, "on": 15, "love": 16, "for": 17, "is": 18, "know": 19, "i'm": 20, "all": 21, "don't": 22, "like": 23, "with": 24, "we": 25, "can": 26, "what": 27, "want": 28, "just": 29, "got": 30, "so": 31, "get": 32, "do": 33, "no": 34, "this": 35, "you're": 36, "never": 37, "it's": 38, "can't": 39, "up": 40, "one": 41, "when": 42, "not": 43, "make": 44, "have": 45, "see": 46, "let": 47, "feel": 48, "are": 49, "will": 50, "gonna": 51, "need": 52, "was": 53, "out": 54, "take": 55, "if": 56, "come": 57, "way": 58, "time": 59, "wanna": 60, "could": 61, "go": 62, "ain't": 63, "from": 64, "me,": 65, "tell": 66, "back": 67, "say": 68, "about": 69, "think": 70, "at": 71, "but": 72, "only": 73, "keep": 74, "they": 75, "gotta": 76, "how": 77, "oh": 78, "down": 79, "i'll": 80, "now": 81, "been": 82, "give": 83, "heart": 84, "won't": 85, "right": 86, "you,": 87, "here": 88, "girl": 89, "baby": 90, "she": 91, "\ni": 92, "more": 93, "would": 94, "always": 95, "there": 96, "as": 97, "where": 98, "really": 99, "too": 100, "ever": 101, "her": 102, "were": 103, "over": 104, "still": 105, "world": 106, "hold": 107, "he": 108, "than": 109, "good": 110, "had": 111, "our": 112, "or": 113, "by": 114, "every": 115, "little": 116, "find": 117, "i've": 118, "hear": 119, "life": 120, "who": 121, "better": 122, "oh,": 123, "ya": 124, "why": 125, "that's": 126, "things": 127, "am": 128, "through": 129, "show": 130, "believe": 131, "we're": 132, "there's": 133, "day": 134, "said": 135, "\n": 136, "you\ni": 137, "going": 138, "look": 139, "without": 140, "should": 141, "some": 142, "stop": 143, "it,": 144, "leave": 145, "thing": 146, "baby,": 147, "night": 148, "nothing": 149, "around": 150, "his": 151, "them": 152, "turn": 153, "yeah,": 154, "an": 155, "much": 156, "put": 157, "off": 158, "everything": 159, "live": 160, "into": 161, "then": 162, "us": 163, "made": 164, "another": 165, "feeling": 166, "long": 167, "away": 168, "did": 169, "something": 170, "up,": 171, "call": 172, "you'll": 173, "no,": 174, "try": 175, "girls": 176, "run": 177, "me\ni": 178, "man": 179, "eyes": 180, "la": 181, "love,": 182, "thought": 183, "you've": 184, "shake": 185, "na": 186, "walk": 187, "la,": 188, "hard": 189, "\nyou": 190, "has": 191, "wish": 192, "cause": 193, "fall": 194, "break": 195, "even": 196, "matter": 197, "touch": 198, "him": 199, "stay": 200, "body": 201, "someone": 202, "new": 203, "must": 204, "its": 205, "people": 206, "close": 207, "what's": 208, "kiss": 209, "best": 210, "other": 211, "know,": 212, "looking": 213, "me\nand": 214, "change": 215, "stand": 216, "down,": 217, "yeah": 218, "lose": 219, "'cause": 220, "da": 221, "inside": 222, "gave": 223, "left": 224, "didn't": 225, "makes": 226, "real": 227, "boy": 228, "i'd": 229, "found": 230, "might": 231, "told": 232, "on,": 233, "last": 234, "play": 235, "light": 236, "wait": 237, "these": 238, "place": 239, "bad": 240, "those": 241, "move": 242, "knew": 243, "same": 244, "gone": 245, "face": 246, "me\nyou": 247, "ready": 248, "work": 249, "many": 250, "\ni'm": 251, "help": 252, "before": 253, "myself": 254, "hope": 255, "feels": 256, "bring": 257, "used": 258, "dance": 259, "x": 260, "start": 261, "he's": 262, "hurt": 263, "else": 264, "lost": 265, "mean": 266, "crazy": 267, "any": 268, "you\nand": 269, "getting": 270, "comes": 271, "mind": 272, "coming": 273, "waiting": 274, "now,": 275, "talk": 276, "own": 277, "care": 278, "miss": 279, "loving": 280, "\nand": 281, "dream": 282, "do,": 283, "sun": 284, "took": 285, "enough": 286, "home": 287, "-": 288, "big": 289, "till": 290, "party": 291, "nobody": 292, "words": 293, "dreams": 294, "came": 295, "their": 296, "please": 297, "living": 298, "whole": 299, "far": 300, "knows": 301, "chance": 302, "may": 303, "after": 304, "days": 305, "save": 306, "na,": 307, "thinking": 308, "we'll": 309, "end": 310, "watch": 311, "lonely": 312, "set": 313, "deep": 314, "couldn't": 315, "times": 316, "hot": 317, "sweet": 318, "(i": 319, "h": 320, "anything": 321, "next": 322, "open": 323, "holding": 324, "you\n": 325, "doing": 326, "cry": 327, "hands": 328, "trust": 329, "old": 330, "soul": 331, "reason": 332, "forget": 333, "everybody": 334, "she's": 335, "making": 336, "girl,": 337, "true": 338, "go,": 339, "doesn't": 340, "hand": 341, "let's": 342, "part": 343, "head": 344, "be,": 345, "gon'": 346, "yo": 347, "trying": 348, "loved": 349, "wouldn't": 350, "wrong": 351, "once": 352, "em": 353, "gets": 354, "top": 355, "dont": 356, "first": 357, "you\nyou": 358, "sing": 359, "christmas": 360, "rock": 361, "\nif": 362, "money": 363, "you\ni'm": 364, "together": 365, "each": 366, "use": 367, "saw": 368, "until": 369, "out,": 370, "free": 371, "somebody": 372, "running": 373, "goin'": 374, "catch": 375, "fight": 376, "done": 377, "such": 378, "fly": 379, "sure": 380, "being": 381, "while": 382, "lights": 383, "kind": 384, "promise": 385, "pain": 386, "hit": 387, "song,": 388, "god": 389, "tears": 390, "seen": 391, "you'd": 392, "guess": 393, "round": 394, "yes": 395, "who's": 396, "sometimes": 397, "'em": 398, "(you": 399, "remember": 400, "falling": 401, "easy": 402, "turned": 403, "'bout": 404, "walking": 405, "thank": 406, "again": 407, "ride": 408, "me\n": 409, "heard": 410, "ask": 411, "two": 412, "name": 413, "beautiful": 414, "fool": 415, "goes": 416, "boy,": 417, "meant": 418, "heart,": 419, "tried": 420, "baby\ni": 421, "friends": 422, "missing": 423, "roll": 424, "\nwhen": 425, "both": 426, "high": 427, "seem": 428, "(oh": 429, "young": 430, "\nit's": 431, "alone": 432, "cold": 433, "arms": 434, "truth": 435, "cant": 436, "felt": 437, "wasn't": 438, "ah": 439, "i,": 440, "worth": 441, "it\ni": 442, "slow": 443, "feelin'": 444, "smile": 445, "ya,": 446, "\ndon't": 447, "very": 448, "though": 449, "step": 450, "day,": 451, "te": 452, "single": 453, "pretty": 454, "\nso": 455, "moment": 456, "learn": 457, "fire": 458, "does": 459, "needs": 460, "treat": 461, "word": 462, "hey,": 463, "we've": 464, "keeps": 465, "listen": 466, "beat": 467, "moving": 468, "under": 469, "back,": 470, "wit": 471, "rain": 472, "comin'": 473, "seems": 474, "tonight": 475, "i'ma": 476, "lookin'": 477, "song": 478, "perfect": 479, "broken": 480, "lay": 481, "u": 482, "bump": 483, "act": 484, "life,": 485, "love\ni": 486, "hide": 487, "\nbut": 488, "forever": 489, "finally": 490, "wake": 491, "woman": 492, "shine": 493, "already": 494, "morning": 495, "ooh": 496, "away,": 497, "loves": 498, "\nwe": 499, "caught": 500, "calling": 501, "wonder": 502, "beside": 503, "well": 504, "time,": 505, "boys": 506, "strong": 507, "telling": 508, "throw": 509, "night,": 510, "full": 511, "straight": 512, "taking": 513, "hearts": 514, "between": 515, "me\ni'm": 516, "wanted": 517, "push": 518, "they're": 519, "music": 520, "right,": 521, "feet": 522, "maybe": 523, "rest": 524, "city": 525, "spend": 526, "sleep": 527, "stars": 528, "lot": 529, "taste": 530, "rather": 531, "read": 532, "reach": 533, "years": 534, "me\nwhen": 535, "sound": 536, "side": 537, "around,": 538, "me\nbut": 539, "\nwhat": 540, "carry": 541, "talking": 542, "across": 543, "control": 544, "again,": 545, "di": 546, "dem": 547, "bounce,": 548, "lie": 549, "yourself": 550, "pray": 551, "\n'cause": 552, "do\ni": 553, "rhythm": 554, "understand": 555, "shit": 556, "follow": 557, "takes": 558, "giving": 559, "black": 560, "clear": 561, "standing": 562, "feelings": 563, "number": 564, "love's": 565, "near": 566, "wide": 567, "\ncause": 568, "back\ni": 569, "wants": 570, "afraid": 571, "\nnow": 572, "doin'": 573, "having": 574, "fill": 575, "flow": 576, "kick": 577, "damn": 578, "hate": 579, "nights": 580, "die": 581, "hey": 582, "losing": 583, "grab": 584, "ba": 585, "here,": 586, "house": 587, "\nyou're": 588, "past": 589, "went": 590, "met": 591, "needed": 592, "me\nif": 593, "swear": 594, "happy": 595, "ha": 596, "walked": 597, "phone": 598, "love\nyou": 599, "faith": 600, "tired": 601, "because": 602, "says": 603, "lovin'": 604, "im": 605, "o": 606, "breath": 607, "bout": 608, "more,": 609, "you\nbut": 610, "game": 611, "dollar": 612, "summer": 613, "outta": 614, "share": 615, "waste": 616, "brand": 617, "almost": 618, "short": 619, "sayin'": 620, "ladies": 621, "mi": 622, "tryin'": 623, "means": 624, "sit": 625, "it\nyou": 626, "mess": 627, "sorry": 628, "drop": 629, "scream": 630, "me\nlike": 631, "glad": 632, "strength": 633, "way\ni": 634, "dancing": 635, "late": 636, "bet": 637, "power": 638, "down\ni": 639, "since": 640, "leaving": 641, "friend": 642, "lets": 643, "you\nso": 644, "mine": 645, "mama": 646, "happened": 647, "everyday": 648, "middle": 649, "gone,": 650, "lies": 651, "behind": 652, "whatever": 653, "air": 654, "eyes,": 655, "you\nif": 656, "rise": 657, "king": 658, "bit": 659, "me\n'cause": 660, "say,": 661, "y": 662, "changed": 663, "'til": 664, "yea": 665, "pick": 666, "above": 667, "ass": 668, "club": 669, "drive": 670, "mind,": 671, "everywhere": 672, "good,": 673, "nothin'": 674, "dark": 675, "york,": 676, "youre": 677, "looks": 678, "know\ni": 679, "away\nand": 680, "me\ni'll": 681, "burning": 682, "future": 683, "fun": 684, "heaven": 685, "me\nyou're": 686, "cannot": 687, "bounce": 688, "uh": 689, "home,": 690, "sexy": 691, "along": 692, "\nbaby": 693, "me\nso": 694, "\nthe": 695, "blow": 696, "isn't": 697, "\noh": 698, "blue": 699, "one,": 700, "road": 701, "right\ni": 702, "said,": 703, "again\ni": 704, "angel": 705, "de": 706, "worry": 707, "water": 708, "\nthis": 709, "breaking": 710, "pay": 711, "now\ni": 712, "most": 713, "night\ni": 714, "go\ni": 715, "never,": 716, "mouth": 717, "watching": 718, "\nall": 719, "shout": 720, "thousand": 721, "answer": 722, "crazy,": 723, "soon": 724, "ah,": 725, "baby\nand": 726, "low": 727, "minute": 728, "turns": 729, "doubt": 730, "life\ni": 731, "haven't": 732, "guy": 733, "playing": 734, "love\nand": 735, "handle": 736, "good\nso": 737, "ready,": 738, "we'd": 739, "looked": 740, "hurts": 741, "meet": 742, "piece": 743, "special": 744, "talkin'": 745, "2": 746, "showed": 747, "should've": 748, "uh,": 749, "sky": 750, "man,": 751, "red": 752, "tear": 753, "front": 754, "you\nno": 755, "turning": 756, "boys,": 757, "count": 758, "on\ni": 759, "great": 760, "in,": 761, "lips": 762, "run,": 763, "why,": 764, "shouldn't": 765, "baby\ni,": 766, "cowboy": 767, "type": 768, "claus": 769, "me\ncause": 770, "\ni'll": 771, "see,": 772, "(my": 773, "letting": 774, "second": 775, "me\nall": 776, "burn": 777, "this,": 778, "me\ntell": 779, "favorite": 780, "closer": 781, "shut": 782, "york": 783, "star": 784, "color": 785, "know\nthat": 786, "dirty": 787, "fizzo": 788, "p..": 789, "longer": 790, "him,": 791, "killing": 792, "cool": 793, "fell": 794, "that,": 795, "loose": 796, "called": 797, "held": 798, "supposed": 799, "enough,": 800, "alright,": 801, "goin": 802, "sunday": 803, "\ngirl": 804, "you\nwhen": 805, "pull": 806, "scared": 807, "tonight,": 808, "\ntell": 809, "over,": 810, "jump": 811, "voice": 812, "he'll": 813, "deny": 814, "lead": 815, "sad": 816, "learned": 817, "white": 818, "&": 819, "town": 820, "aint": 821, "joy": 822, "(don't": 823, "need,": 824, "more\ni": 825, "ones": 826, "wear": 827, "don't,": 828, "belong": 829, "money\ni": 830, "hanging": 831, "played": 832, "born": 833, "(oh,": 834, "train": 835, "started": 836, "door": 837, "lady": 838, "to,": 839, "cross": 840, "(i'm": 841, "three": 842, "saying": 843, "check": 844, "river": 845, "flow\nthe": 846, "money,": 847, "me\nthe": 848, "couple": 849, "\nit": 850, "\nmy": 851, "miles": 852, "time\nand": 853, "you\n'cause": 854, "storm": 855, "it\n": 856, "bill": 857, "dreaming": 858, "waitin'": 859, "write": 860, "pop": 861, "me\ndon't": 862, "free,": 863, "you\nto": 864, "givin'": 865, "buy": 866, "peace": 867, "fuck": 868, "wherever": 869, "\noh,": 870, "tryna": 871, "upon": 872, "baby\n": 873, "point": 874, "down\nyou": 875, "it\nif": 876, "hell": 877, "you\nmy": 878, "deal": 879, "thoughts": 880, "fallen": 881, "(it's": 882, "precious": 883, "blind": 884, "cocaine": 885, "lying": 886, "way,": 887, "you\nit's": 888, "lover": 889, "build": 890, "funny": 891, "all,": 892, "stronger": 893, "\ni've": 894, "(all": 895, "heart\ni": 896, "on\ncome": 897, "anyone": 898, "that\nyou": 899, "true\ni": 900, "wild": 901, "you\nyou're": 902, "you\nthe": 903, "eye": 904, "blood": 905, "wont": 906, "tryin": 907, "different": 908, "ill": 909, "you\ndon't": 910, "booty": 911, "promised": 912, "drivin'": 913, "land": 914, "4": 915, "wind": 916, "\nno": 917, "kinda": 918, "there,": 919, "wide,": 920, "\njust": 921, "your,": 922, "grow": 923, "woah,": 924, "that\ni": 925, "bitch": 926, "it\nand": 927, "win": 928, "keeping": 929, "room": 930, "everyone": 931, "breathe": 932, "it\nso": 933, "million": 934, "mine,": 935, "right\nhere": 936, "(if": 937, "addicted": 938, "thats": 939, "drink": 940, "gettin'": 941, "shining": 942, "blame": 943, "happen": 944, "alone\nyou": 945, "makin'": 946, "ways": 947, "fire,": 948, "lover,": 949, "skirts,": 950, "skirts": 951, "erica": 952, "us,": 953, "mirror": 954, "stick": 955, "you\njust": 956, "singing": 957, "goody": 958, "lonely,": 959, "you\ni'll": 960, "(so": 961, "known": 962, "realize": 963, "world,": 964, "magic": 965, "es": 966, "nigga": 967, "question": 968, "wrong,": 969, "to\ni": 970, "sweat": 971, "actin'": 972, "\nshe": 973, "now\nand": 974, "sign": 975, "broke": 976, "messed": 977, "falls": 978, "are,": 979, "given": 980, "sense": 981, "\nhow": 982, "picture": 983, "forgive": 984, "greatest": 985, "heat": 986, "prove": 987, "n": 988, "floor": 989, "away\ni": 990, "none": 991, "tomorrow": 992, "you\nfor": 993, "\ntake": 994, "fine": 995, "g": 996, "pass": 997, "kids": 998, "\ncan": 999, "day\nand": 1000, "body,": 1001, "skin": 1002, "hood": 1003, "down\nand": 1004, "life's": 1005, "light,": 1006, "high,": 1007, "me\nit's": 1008, "oh-oh,": 1009, "lick": 1010, "stole": 1011, "figure": 1012, "you\nall": 1013, "feel,": 1014, "car": 1015, "time\ni": 1016, "lean": 1017, "day\ni": 1018, "jesus": 1019, "cried": 1020, "speed": 1021, "heart\nand": 1022, "do\nbut": 1023, "asking": 1024, "(and": 1025, "daddy": 1026, ",": 1027, "alive": 1028, "move,": 1029, "sex": 1030, "river,": 1031, "days,": 1032, "wit'": 1033, "no\nwhen": 1034, "baby\nyou": 1035, "apart": 1036, "probably": 1037, "touching": 1038, "shame": 1039, "child": 1040, "taken": 1041, "clouds": 1042, "empty": 1043, "track": 1044, "heart\nyou": 1045, "young,": 1046, "tells": 1047, "flip": 1048, "stutter,": 1049, "simple": 1050, "memory": 1051, "gettin": 1052, "guys": 1053, "gyal": 1054, "you\nhow": 1055, "is,": 1056, "pretend": 1057, "life\nand": 1058, "ohh": 1059, "together,": 1060, "woman,": 1061, "hard,": 1062, "can,we": 1063, "rolling": 1064, "fade": 1065, "it\nbut": 1066, "memories": 1067, "shawty,": 1068, "kiss,": 1069, "comin'\ni": 1070, "yippie": 1071, "yi": 1072, "fellas": 1073, "cost": 1074, "brought": 1075, "smoke": 1076, "safe": 1077, "up\nand": 1078, "ass,": 1079, "against": 1080, "wings": 1081, "mind\ni": 1082, "regret": 1083, "myself,": 1084, "brother": 1085, "chick": 1086, "ease": 1087, "search": 1088, "rocking": 1089, "rescue": 1090, "taught": 1091, "(in": 1092, "heart's": 1093, "become": 1094, "down\ni'm": 1095, "me\ncome": 1096, "leaves": 1097, "crying": 1098, "freaky": 1099, "thinkin'": 1100, "ohhh": 1101, "kissing": 1102, "hair": 1103, "me\nnow": 1104, "eat": 1105, "you)\ni": 1106, "(the": 1107, "bad,": 1108, "(just": 1109, "hurting": 1110, "bump,": 1111, "moments": 1112, "\nwhy": 1113, "better,": 1114, "anybody": 1115, "\ncome": 1116, "few": 1117, "fear": 1118, "only,": 1119, "(": 1120, "sick": 1121, "beauty": 1122, "\nwe're": 1123, "you\noh": 1124, "sent": 1125, "cuz": 1126, "s": 1127, "way\nand": 1128, "opened": 1129, "me.\ni": 1130, "somethin'": 1131, "you\nthere's": 1132, "which": 1133, "you\nnow": 1134, "oo": 1135, "up\nyou": 1136, "movin'": 1137, "lovers": 1138, "knock": 1139, "you\ncause": 1140, "bang": 1141, "stop,": 1142, "ditto,": 1143, "goodbye": 1144, "rules": 1145, "me.": 1146, "doo": 1147, "ta": 1148, "it\ndon't": 1149, "wondered": 1150, "di\nli": 1151, "stood": 1152, "yeah\n": 1153, "love\n": 1154, "t": 1155, "\nwhere": 1156, "\nbaby,": 1157, "\nhey": 1158, "me\ndo": 1159, "jealous": 1160, "me\nthat": 1161, "yours": 1162, "sitting": 1163, "fast": 1164, "go\n": 1165, "tomorrow,": 1166, "time\nyou": 1167, "imagine": 1168, "speak": 1169, "it\ncome": 1170, "'round": 1171, "l": 1172, "secret": 1173, "\none": 1174, "tight": 1175, "(yeah,": 1176, "systems": 1177, "moves": 1178, "do\nyou": 1179, "(yeah": 1180, "babe": 1181, "\nin": 1182, "darkest": 1183, "trouble": 1184, "wishing": 1185, "baby\ni'm": 1186, "starts": 1187, "feel\ni": 1188, "block": 1189, "it\nlike": 1190, "shared": 1191, "me\nyour": 1192, "cure": 1193, "twirk": 1194, "fragile": 1195, "girl's": 1196, "holdin'": 1197, "you\noh,": 1198, "me\nwe": 1199, "me\njust": 1200, "ten": 1201, "spent": 1202, "am,": 1203, "everytime": 1204, "higher": 1205, "letter": 1206, "ran": 1207, "line": 1208, "running,": 1209, "devil": 1210, "go\nbut": 1211, "ground": 1212, "gives": 1213, "mr.": 1214, "touched": 1215, "shadow": 1216, "diddy": 1217, "barely": 1218, "her,": 1219, "straight,": 1220, "searching": 1221, "hardly": 1222, "wave": 1223, "try,": 1224, "mind\nyou": 1225, "world\ni": 1226, "yes,": 1227, "thin": 1228, "(what": 1229, "focus": 1230, "questions": 1231, "asked": 1232, "sounds": 1233, "\nwho": 1234, "hey!": 1235, "runs": 1236, "sea": 1237, "paid": 1238, "trunk": 1239, "starting": 1240, "darkness": 1241, "fighting": 1242, "ooh,": 1243, "gon": 1244, "break)": 1245, "space": 1246, "love\nwhen": 1247, "(your": 1248, "(to": 1249, "playin'": 1250, "(hey)\nla,": 1251, "smell": 1252, "life\nthe": 1253, "real,": 1254, "filter,": 1255, "all\ni": 1256, "smile,": 1257, "me\noh": 1258, "people,": 1259, "can,": 1260, "mood": 1261, "again\nand": 1262, "games": 1263, "heart\ni'm": 1264, "believed": 1265, "quite": 1266, "gimme": 1267, "shot": 1268, "flying": 1269, "strong,": 1270, "\nthere's": 1271, "heart\ngot": 1272, "deceive": 1273, "strange": 1274, "me\nto": 1275, "remind": 1276, "spread": 1277, "anywhere": 1278, "kept": 1279, "(baby": 1280, "mad": 1281, "hits": 1282, "rub": 1283, "driving": 1284, "dying": 1285, "distance": 1286, "you\nwe": 1287, "earth": 1288, "plans": 1289, "away\nyou": 1290, "honey": 1291, "oh\nuh": 1292, "built": 1293, "night\nand": 1294, "eyes\nand": 1295, "now\nyou": 1296, "bought": 1297, "bye": 1298, "much,": 1299, "bed": 1300, "me\nit": 1301, "story": 1302, "you)": 1303, "say\ni": 1304, "streets": 1305, "limit": 1306, "outside": 1307, "\nyour": 1308, "off,": 1309, "gots": 1310, "hot,": 1311, "acting": 1312, "come,": 1313, "here's": 1314, "town,": 1315, "stopped": 1316, "here\ni": 1317, "clothes": 1318, "moved": 1319, "wash": 1320, "butt\nsay,": 1321, "ugly": 1322, "she'll": 1323, "love)(just": 1324, "want,": 1325, "holy": 1326, "exactly": 1327, "choose": 1328, "so,": 1329, "thing,": 1330, "respect": 1331, "inside\ni": 1332, "wrote": 1333, "begging": 1334, "yeah\nyou": 1335, "mama,": 1336, "fake": 1337, "long,": 1338, "spinning": 1339, "shoot": 1340, "bright": 1341, "whenever": 1342, "fix": 1343, "deserve": 1344, "yet": 1345, "seven": 1346, "men": 1347, "lives": 1348, "like,": 1349, "dead": 1350, "worse": 1351, "\nlet's": 1352, "pure": 1353, "\nshe's": 1354, "know\nyou": 1355, "least": 1356, "steal": 1357, "me\nthis": 1358, "sight": 1359, "kisses": 1360, "world's": 1361, "nice": 1362, "war": 1363, "fact": 1364, "death": 1365, "diamond": 1366, "beyond": 1367, "half": 1368, "see\nand": 1369, "dry": 1370, "five": 1371, "you\ndo": 1372, "lose,": 1373, "man's": 1374, "tip": 1375, "apart\ni": 1376, "admit": 1377, "fight,": 1378, "riding": 1379, "tellin'": 1380, "the,..": 1381, "tough,": 1382, "(that's": 1383, "comma": 1384, "hoping": 1385, "ha,": 1386, "ice": 1387, "fuego,": 1388, "yeah\noh": 1389, "yeah\nyou'll": 1390, "blazin": 1391, "tina": 1392, "school": 1393, "kissed": 1394, "everything's": 1395, "you\nthen": 1396, "this\nit": 1397, "better\nyou": 1398, "bomb": 1399, "journey": 1400, "calm": 1401, "spirit": 1402, "w": 1403, "b": 1404, "out\nyou": 1405, "right\n": 1406, "swimming": 1407, "mouth,": 1408, "plan": 1409, "instinct": 1410, "runnin'": 1411, "early": 1412, "laugh": 1413, "today\ni": 1414, "onto": 1415, "rule": 1416, "kill": 1417, "away\n": 1418, "stuck": 1419, "(come": 1420, "niggas": 1421, "spot": 1422, "rainy": 1423, "swag": 1424, "gone\nand": 1425, "saving": 1426, "you\n[chorus]\ni": 1427, "wasting": 1428, "now\ni'm": 1429, "lift": 1430, "down\nwhen": 1431, "amor": 1432, "out\ni": 1433, "chicks": 1434, "babe,": 1435, "eyes\ni": 1436, "me\nwhy": 1437, "the,": 1438, "hundred": 1439, "(yeah),": 1440, "four": 1441, "busy": 1442, "place,": 1443, "fingers": 1444, "dance,": 1445, "do\nno": 1446, "spin": 1447, "left\nlike": 1448, "me\nmy": 1449, "me\nfor": 1450, "warm": 1451, "heart\n(don't": 1452, "up\ni": 1453, "do\nit's": 1454, "girls,": 1455, "live,": 1456, "true\nand": 1457, "blah": 1458, "(who": 1459, "(oh)\nyou": 1460, "night\ni'm": 1461, "hung": 1462, "compare": 1463, "yourself,": 1464, "boy\n": 1465, "they'll": 1466, "walls": 1467, "movie": 1468, "i\ni": 1469, "fit": 1470, "alright": 1471, "proud": 1472, "again\nbut": 1473, "threw": 1474, "yeah\ni": 1475, "titties,": 1476, "shit,": 1477, "\nlike": 1478, "lo": 1479, "\nwhat's": 1480, "milf": 1481, "oh\n": 1482, "hands\ni": 1483, "face,": 1484, "jumping": 1485, "illusion": 1486, "cut": 1487, "rip": 1488, "please,": 1489, "angels": 1490, "good\ni": 1491, "f-f-focus": 1492, "create": 1493, "(we": 1494, "trip": 1495, "girl\ni": 1496, "you\nwould": 1497, "world\nand": 1498, "\nfor": 1499, "written": 1500, "girl\nyou": 1501, "(no": 1502, "sending": 1503, "amazing": 1504, "repeat": 1505, "killin'": 1506, "til": 1507, "me\n[chor": 1508, "twice": 1509, "you's": 1510, "adore": 1511, "it\nwhen": 1512, "you.\ni": 1513, "likes": 1514, "ground,": 1515, "bigger": 1516, "(shut": 1517, "gift": 1518, "internet": 1519, "it.": 1520, "common": 1521, "dong": 1522, "name,": 1523, "gravity's": 1524, "moon": 1525, "over\ni": 1526, "llora,": 1527, "dreamin'": 1528, "(you're": 1529, "doctor": 1530, "shines": 1531, "somebody's": 1532, "cars": 1533, "(gonna": 1534, "www": 1535, "time\n": 1536, "the\nshort": 1537, "(hey)\nall": 1538, "cry\nbetter": 1539, "pout,": 1540, "why\nsanta": 1541, "at?\nnow": 1542, "sun,": 1543, "100\ni'ma": 1544, "100,": 1545, "nobody's": 1546, "works": 1547, "there\nand": 1548, "know\n": 1549, "rollin',": 1550, "up\ncause": 1551, "it\nit's": 1552, "now\noh,": 1553, "livin": 1554, "on\n": 1555, "no\ni": 1556, "gold": 1557, "this\ni": 1558, "true,": 1559, "queen": 1560, "life\nyou": 1561, "ring": 1562, "climb": 1563, "sittin'": 1564, "girl\nshake": 1565, "shadows": 1566, "hours": 1567, "working": 1568, "apple": 1569, "pictures": 1570, "again\n": 1571, "them,": 1572, "wine": 1573, "m": 1574, "others": 1575, "do\nand": 1576, "there\ni": 1577, "there'll": 1578, "you\nin": 1579, "human": 1580, "man\nbut": 1581, "shorty": 1582, "inside,": 1583, "\nis": 1584, "go\nand": 1585, "on\nand": 1586, "raise": 1587, "wi": 1588, "jeans": 1589, "head,": 1590, "know\nwhat": 1591, "thick": 1592, "price": 1593, "bells": 1594, "somewhere": 1595, "(can": 1596, "\nhe's": 1597, "ordinary": 1598, "me\nbaby": 1599, "vision": 1600, "hang": 1601, "shades": 1602, "go\nyou": 1603, "(take": 1604, "alone,": 1605, "less": 1606, "ye": 1607, "a,": 1608, "it?": 1609, "me\nthen": 1610, "path": 1611, "endless": 1612, "whats": 1613, "forever,": 1614, "prayer": 1615, "whoa,": 1616, "today": 1617, "someday": 1618, "you)\nand": 1619, "end\ni": 1620, "seeing": 1621, "once,": 1622, "chance,": 1623, "(hey)\nrattle": 1624, "join": 1625, "you\nthere": 1626, "butt\nput": 1627, "e": 1628, "hurry": 1629, "1": 1630, "box": 1631, "chill": 1632, "bye,": 1633, "reveal": 1634, "it\nall": 1635, "forever\ni": 1636, "love\noh": 1637, "figured": 1638, "you\nthis": 1639, "explain": 1640, "\nevery": 1641, "leavin'": 1642, "be\nand": 1643, "ever,": 1644, "wrong\ni": 1645, "plain": 1646, "believe,": 1647, "down\nwe": 1648, "escape": 1649, "\neverybody": 1650, "tripping": 1651, "chains": 1652, "\nlook": 1653, "cry,": 1654, "begin": 1655, "me\nmake": 1656, "drown": 1657, "mine\nyou": 1658, "man\ni": 1659, "runnin',": 1660, "filled": 1661, "lying,": 1662, "night\nyou": 1663, "places": 1664, "stupid": 1665, "nasty": 1666, "missed": 1667, "mine\ni": 1668, "quick": 1669, "note": 1670, "locked": 1671, "wild,": 1672, "tick": 1673, "do\nto": 1674, "me\nwhat": 1675, "me\nlet": 1676, "signs": 1677, "love\ni'm": 1678, "fa": 1679, "purple": 1680, "satisfy": 1681, "know\nif": 1682, "whoa": 1683, "shall": 1684, "(never": 1685, "wa": 1686, "lived": 1687, "slay": 1688, "(uh": 1689, "around\ni": 1690, "more\nyou": 1691, "small": 1692, "loosen": 1693, "more\nand": 1694, "wanting": 1695, "same\ni": 1696, "away\nso": 1697, "mo": 1698, "be\ni": 1699, "ahead": 1700, "songs": 1701, "right\nyou": 1702, "chain": 1703, "i'm,": 1704, "it\ni'm": 1705, "stuff": 1706, "\ni,": 1707, "rush": 1708, "knees": 1709, "weak": 1710, "dressed": 1711, "circle": 1712, "do\nwhen": 1713, "easier": 1714, "away\nbut": 1715, "lotta": 1716, "twisted": 1717, "hears": 1718, "master": 1719, "be\nso": 1720, "losin'": 1721, "tears,": 1722, "could've": 1723, "sets": 1724, "minute,": 1725, "unbroken?\nwill": 1726, "love)\ni": 1727, "\nthere": 1728, "inna": 1729, "'cuz": 1730, "you\n[chor": 1731, "missin'": 1732, "crib": 1733, "iz": 1734, "hun": 1735, "(irv": 1736, "gotti:": 1737, "to'": 1738, "louis": 1739, "me?": 1740, "chase": 1741, "steady": 1742, "up\nshe": 1743, "better\ni": 1744, "through\ni'm": 1745, "time\nbut": 1746, "yeah\nand": 1747, "helping": 1748, "life\n": 1749, "blessed": 1750, "bed,": 1751, "it\nbaby": 1752, "weight": 1753, "party,": 1754, "up\ndon't": 1755, "knocked": 1756, "me\nthink": 1757, "ends": 1758, "slide": 1759, "cloud,": 1760, "sell": 1761, "low,": 1762, "me\nlove": 1763, "appreciate": 1764, "pain\ni": 1765, "poor": 1766, "tonight\nyou": 1767, "silence": 1768, "go\nlet": 1769, "(x": 1770, "painted": 1771, "key": 1772, "attention": 1773, "out\nand": 1774, "mother": 1775, "father": 1776, "+": 1777, "way\nbut": 1778, "dust": 1779, "west": 1780, "boom,": 1781, "to\n": 1782, "freak": 1783, "\ndo": 1784, "someone's": 1785, "point,": 1786, "\nlet": 1787, "home\ni": 1788, "alone\ni": 1789, "tearing": 1790, "feeling's": 1791, "cell": 1792, "fallin'": 1793, "hiding": 1794, "you?": 1795, "tough": 1796, "lord": 1797, "girlfriends": 1798, "lady,": 1799, "(like": 1800, "shed": 1801, "it\ncause": 1802, "world\nyou": 1803, "love.": 1804, "lost,": 1805, "hush,": 1806, "breathe\ni": 1807, "beating": 1808, "\nlove": 1809, "\nget": 1810, "way\n": 1811, "you\nwhat": 1812, "beg": 1813, "foot": 1814, "god,": 1815, "3": 1816, "say\nand": 1817, "me\ncan't": 1818, "sucks": 1819, "saturday": 1820, "it\nthe": 1821, "clock": 1822, "mountain": 1823, "state": 1824, "love\nso": 1825, "love\ndon't": 1826, "you...": 1827, "bridge": 1828, "down\ntake": 1829, "jungle": 1830, "easy\nthe": 1831, "finds": 1832, "everybody's": 1833, "it\nyou've": 1834, "nothing,": 1835, "nowhere": 1836, "goodbye\ni": 1837, "hand,": 1838, "energy": 1839, "santa": 1840, "ya\nand": 1841, "do\nso": 1842, "rainbow": 1843, "eyes\nyou": 1844, "praying": 1845, "pouring": 1846, "summertime": 1847, "trees": 1848, "brings": 1849, "finding": 1850, "finger": 1851, "needing": 1852, "slipping": 1853, "stress": 1854, "movin": 1855, "problem": 1856, "you\ngive": 1857, "see\nthat": 1858, "chance\ni": 1859, "'till": 1860, "wearing": 1861, "strong\ni": 1862, "tight,": 1863, "ay": 1864, "heaven's": 1865, "girls\nhis": 1866, "wicked": 1867, "fucking": 1868, "image": 1869, "bad\ni": 1870, "hills": 1871, "baby\noh": 1872, "stays": 1873, "deeper": 1874, "a-run": 1875, "d": 1876, "me?\ni": 1877, "stay\ni": 1878, "got,": 1879, "case": 1880, "cherish": 1881, "\nkeep": 1882, "drunk": 1883, "mind\nand": 1884, "killer": 1885, "just,": 1886, "settle": 1887, "that\n": 1888, "fair": 1889, "promises": 1890, "reminds": 1891, "message": 1892, "diamonds": 1893, "day\nwhen": 1894, "it\nput": 1895, "slowly\nand": 1896, "love\nwe": 1897, "heart\n": 1898, "free\ni": 1899, "heart\nbut": 1900, "see\nyou": 1901, "replying\nyou": 1902, "st-st-stutter,": 1903, "okay\ni": 1904, "out\n": 1905, "pieces\ntell": 1906, "shoop": 1907, "heavenly": 1908, "harder": 1909, "see\ni": 1910, "plays": 1911, "saved": 1912, "weather": 1913, "me\nin": 1914, "tried\nto": 1915, "go\ndon't": 1916, "fad": 1917, "slip": 1918, "happiness": 1919, "deh-eh-eh": 1920, "deh\nsee": 1921, "ayo": 1922, "groove": 1923, "putting": 1924, "judge": 1925, "see\nthe": 1926, "truly": 1927, "say\ni'm": 1928, "you\nyou'll": 1929, "oh\noh": 1930, "enough\ni": 1931, "staring": 1932, "city,": 1933, "country": 1934, ".....": 1935, "christ": 1936, "li": 1937, "go\ni'm": 1938, "again,can't": 1939, "together\nwe": 1940, "rough": 1941, "six": 1942, "page": 1943, "pack": 1944, "me)": 1945, "you,\ni": 1946, "shooting": 1947, "test": 1948, "stone": 1949, "got\nit's": 1950, "me\nits": 1951, "\nhe": 1952, "send": 1953, "he'd": 1954, "jagger\ni've": 1955, "you\nwith": 1956, "belongs": 1957, "close,": 1958, "silent": 1959, "street": 1960, "thou,": 1961, "bed\nwe": 1962, "golden": 1963, "tore": 1964, "are\ni": 1965, "dick": 1966, "candy": 1967, "bear": 1968, "cold,": 1969, "what,": 1970, "fresh": 1971, "time\nso": 1972, "family": 1973, "one's": 1974, "here\nand": 1975, "\ngive": 1976, "friend\ni": 1977, "shoes": 1978, "(cowboy)\non": 1979, "day\nbut": 1980, "know\nlike": 1981, "pulled": 1982, "somehow": 1983, "me\ntake": 1984, "skies": 1985, "choice": 1986, "hole": 1987, "double": 1988, "boy\nstraight": 1989, "over\nand": 1990, "ya\ni": 1991, "me\n[chorus:": 1992, "holds": 1993, "difference": 1994, "torn": 1995, "baby\ni'll": 1996, "keys": 1997, "\nboy": 1998, "stands": 1999, "flawless\ni'll": 2000, "guiseppes": 2001, "cutlass\nplus": 2002, "ysl": 2003, "this\nfellas": 2004, "dishin": 2005, "this\ncause": 2006, "you\nit": 2007, "me\ngirl": 2008, "me\ncan": 2009, "you\neverything": 2010, "(let": 2011, "beep": 2012, "raining,": 2013, "whipping": 2014, "ya\nrattle": 2015, "oh\nyou": 2016, "bem...": 2017, "tudo": 2018, "boogie": 2019, "clap": 2020, "upside": 2021, "through\ni": 2022, "yall(dollar,": 2023, "care)(i": 2024, "me\n[chorus]\ni": 2025, "(bounce,": 2026, "(ah,": 2027, "you\nthink": 2028, "yuh": 2029, "man\n(he": 2030, "lolli": 2031, "away?": 2032, "quiero,": 2033, "quiero\n(i": 2034, "danced": 2035, "papa": 2036, "wants\nwhat": 2037, "needs\nwhat": 2038, "hip": 2039, "huh,": 2040, "will,": 2041, "waited": 2042, "girl\n": 2043, "body's": 2044, "me.\nyou": 2045, "me\nthat's": 2046, "lesson": 2047, "ridin'": 2048, "babe\nyou": 2049, "love\nit's": 2050, "chocolate": 2051, "good)": 2052, "myself\ni": 2053, "protect": 2054, "surround": 2055, "more\nwhat": 2056, "right\ni'm": 2057, "again\nyou'll": 2058, "together\nand": 2059, "impossible": 2060, "look,": 2061, "float": 2062, "something's": 2063, "believe\ni": 2064, "feel\nyou": 2065, "dig": 2066, "destiny": 2067, "bury": 2068, "swore": 2069, "women": 2070, "rose": 2071, "band": 2072, "left,": 2073, "me\nonly": 2074, "self": 2075, "me\nas": 2076, "danger": 2077, "conscience": 2078, "see\ni'm": 2079, "(bounce": 2080, "cash": 2081, "momma": 2082, "me)\n": 2083, "care\ni": 2084, "care,": 2085, "hit,": 2086, "children": 2087, "(show": 2088, "me\ndance": 2089, "tin": 2090, "rich": 2091, "soft": 2092, "(i'll": 2093, "stay,": 2094, "sail": 2095, "heart\nso": 2096, "ocean": 2097, "teach": 2098, "one\nand": 2099, "livin'": 2100, "mine\nand": 2101, "bottom,": 2102, "thunder": 2103, "it\nno,": 2104, "\nthat's": 2105, "owe": 2106, "(we're": 2107, "love\nthe": 2108, "tonight\nand": 2109, "year": 2110, "game,": 2111, "ni": 2112, "me\nis": 2113, "lock": 2114, "chest": 2115, "wipe": 2116, "you\nlove": 2117, "foolin'": 2118, "cry\ni": 2119, "you\nbaby": 2120, "chorus": 2121, "enough\nwhen": 2122, "ball": 2123, "window": 2124, "steps": 2125, "dream,": 2126, "\ngot": 2127, "stepped": 2128, "takin'": 2129, "cute": 2130, "way\nyou": 2131, "easy,": 2132, "o'clock": 2133, "be\nyou": 2134, "in\nand": 2135, "world\nwe": 2136, "draw": 2137, "with,": 2138, "bother": 2139, "quit": 2140, "leads": 2141, "you\nbecause": 2142, "passing": 2143, "town\nand": 2144, "on\nyou": 2145, "stop\nand": 2146, "passion": 2147, "sunny": 2148, "everlasting": 2149, "you\na": 2150, "go\nif": 2151, "someone,": 2152, "paper": 2153, "you\nwant": 2154, "peace,": 2155, "time\nyou're": 2156, "it\nhow": 2157, "call,": 2158, "beneath": 2159, "heading": 2160, "tease": 2161, "monkey": 2162, "crazy\ni": 2163, "style": 2164, "sleeping": 2165, "hour": 2166, "time\nif": 2167, "lives,": 2168, "dear": 2169, "homies": 2170, "no-one": 2171, "feeling,": 2172, "heal": 2173, "weather\ni": 2174, "raining": 2175, "colors": 2176, "grace": 2177, "thy": 2178, "lifts": 2179, "problems": 2180, "that'll": 2181, "baby\nwhat's": 2182, "vibe": 2183, "enjoy": 2184, "punch": 2185, "alright\nit's": 2186, "counting": 2187, "boss": 2188, "drives": 2189, "suppose": 2190, "flow\nyou": 2191, "world\nall": 2192, "light\ni'm": 2193, "chewing": 2194, "(ghetto)\nor": 2195, "be\n": 2196, "me\nthrough": 2197, "chasin'": 2198, "up\n": 2199, "love?": 2200, "down\n": 2201, "us\nthis": 2202, "now\ndon't": 2203, "wasted": 2204, "better\n": 2205, "know\nit's": 2206, "still,": 2207, "right\nand": 2208, "up\nthe": 2209, "nikki,": 2210, "get,": 2211, "pain\nyou": 2212, "race": 2213, "comfort": 2214, "this\n": 2215, "cryin'": 2216, "you\non": 2217, "puttin'": 2218, "blowin'": 2219, "going,": 2220, "showing": 2221, "face\nand": 2222, "corner": 2223, "crowded": 2224, "milk": 2225, "lemme": 2226, "love\nwe're": 2227, "go\nthere's": 2228, "slow,": 2229, "pride": 2230, "herself": 2231, "sticky,": 2232, "sticky\ncome": 2233, "flip,": 2234, "flip\nbaby": 2235, "sprung\nwe": 2236, "bottles,": 2237, "sorrows,": 2238, "pink": 2239, "th": 2240, "tender": 2241, "forgot": 2242, "species\nbefore": 2243, "love\ncan": 2244, "burns": 2245, "darling": 2246, "\nbring": 2247, "boy\ni": 2248, "recognize": 2249, "well,": 2250, "me\nno": 2251, "laugh,": 2252, "\ndid": 2253, "girl\ni'll": 2254, "free\nand": 2255, "(she": 2256, "me,\ni": 2257, "reached": 2258, "echo": 2259, "son": 2260, "before\nand": 2261, "gun": 2262, "away\ni'm": 2263, "(ain't": 2264, "floor\nyou": 2265, "understand\ni": 2266, "bottom": 2267, "knees\nand": 2268, "helped": 2269, "closed": 2270, "evening": 2271, "grows": 2272, "snow": 2273, "knowing": 2274, "when\ni": 2275, "smiling": 2276, "love)\nthen": 2277, "5": 2278, "beats": 2279, "hop": 2280, "come\nand": 2281, "anything,": 2282, "celebrate": 2283, "thugs": 2284, "watchin'": 2285, "mr": 2286, "wo": 2287, "you\nbaby,": 2288, "hand\nand": 2289, "leave,": 2290, "smells": 2291, "east": 2292, "expect": 2293, "radio": 2294, "love\ni'll": 2295, "cover": 2296, "dancin'": 2297, "gum": 2298, "heavy": 2299, "(but": 2300, "san": 2301, "mix": 2302, "\ncall": 2303, "changes": 2304, "around\nand": 2305, "nightmares": 2306, "hitting": 2307, "sleep,": 2308, "within": 2309, "growing": 2310, "crawl": 2311, "know,\ni'm": 2312, "tonight\n": 2313, "music,": 2314, "love\none": 2315, "incredible": 2316, "need\ni": 2317, "me;": 2318, "y'all": 2319, "(tell": 2320, "to\nthe": 2321, "friday": 2322, "pieces": 2323, "whisper": 2324, "bass": 2325, "record": 2326, "darling,": 2327, "planet": 2328, "finished": 2329, "deepest": 2330, "woman\nnow": 2331, "it'll": 2332, "up\nwe": 2333, "hypnotized": 2334, "want\ni": 2335, "about,": 2336, "sunshine": 2337, "honesty": 2338, "one\ni": 2339, "flowers": 2340, "ur": 2341, "coming,": 2342, "started,": 2343, "love\nbut": 2344, "magic,": 2345, "huh": 2346, "do\nwhat": 2347, "bow": 2348, "down\nit's": 2349, "matters": 2350, "fire\nyou": 2351, "return": 2352, "love\nbaby": 2353, "drug": 2354, "touch,": 2355, "twist": 2356, "anymore\ni": 2357, "wall": 2358, "pants": 2359, "\nuntil": 2360, "honey,": 2361, "yo'": 2362, "rain,": 2363, "her\ni'd": 2364, "know\ni've": 2365, "me\ngot": 2366, "(do": 2367, "games,": 2368, "(hey": 2369, "find\na": 2370, "serious": 2371, "chor": 2372, "movin'\ni": 2373, "lifetime": 2374, "brotha\nfly": 2375, "back\nfrom": 2376, "yeah\nah": 2377, "disappear\ni": 2378, "guarantee": 2379, "candle": 2380, "again\nyou": 2381, "\nsay": 2382, "more\nno": 2383, "yeah)\nwe": 2384, "me\nsomeone": 2385, "(boy": 2386, "log": 2387, "anotha,": 2388, "resist": 2389, "you\nwish": 2390, "get'n": 2391, "door\ni'm": 2392, "[repeat": 2393, "(ho)\ngot": 2394, "smellz": 2395, "ya'll\nla,": 2396, "(ho)\nla,": 2397, "(what)\nfizzo": 2398, "(c'mon)\nfizzo": 2399, "me\nwhere": 2400, "simply": 2401, "cope": 2402, "chocolate\nwhen": 2403, "gum?\noh": 2404, "different\ni": 2405, "na\nna,": 2406, "que": 2407, "go\n'cause": 2408, "platinum": 2409, "matter\nit": 2410, "saucy,": 2411, "\nhold": 2412, "you\ncan't": 2413, "seat": 2414, "screaming": 2415, "healing": 2416, "strong\nand": 2417, "man\nno": 2418, "for\ni": 2419, "on\nthe": 2420, "worried": 2421, "79,": 2422, "control\nyou": 2423, "would've": 2424, "plane": 2425, "jam": 2426, "rene-renegade\nrun": 2427, "\nthey": 2428, "do\nif": 2429, "grass": 2430, "died": 2431, "lights,": 2432, "lov": 2433, "more\n": 2434, "baby\nit's": 2435, "fooling": 2436, "sugar,": 2437, "staying": 2438, "\na": 2439, "shy,": 2440, "round,": 2441, "day\n": 2442, "\nto": 2443, "spending": 2444, "better\nbut": 2445, "me\nare": 2446, "it\njust": 2447, "guilty": 2448, "know\nand": 2449, "it\nwe": 2450, "forever\ntake": 2451, "forever\n": 2452, "became": 2453, "go?": 2454, "super": 2455, "swallow": 2456, "lights\nit's": 2457, "be\nthe": 2458, "stutter\ni": 2459, "slowly": 2460, "heads": 2461, "kid": 2462, "rid": 2463, "3)\nnever": 2464, "anybody's": 2465, "preacher": 2466, "blood\ni": 2467, "nothing's": 2468, "shawty": 2469, "weren't": 2470, "no\ndon't": 2471, "me\ni've": 2472, "love\nwith": 2473, "tied": 2474, "tiny": 2475, "say\nno": 2476, "deep,": 2477, "oooo,": 2478, "tall": 2479, "eagle": 2480, "me\na": 2481, "go\ncome": 2482, "it\nnow": 2483, "(make": 2484, "dark,": 2485, "\nyou'll": 2486, "careful": 2487, "flower": 2488, "far,": 2489, "you\nlet": 2490, "name\nand": 2491, "face\nyou": 2492, "gone\ni": 2493, "drowning": 2494, "love\nlet": 2495, "wrong\nbut": 2496, "\nyou've": 2497, "down\nyour": 2498, "(nobody": 2499, "feet,": 2500, "be\nthis": 2501, "hangin'": 2502, "winds": 2503, "light\nand": 2504, "guns": 2505, "oh-oh": 2506, "bang,": 2507, "home\nand": 2508, "believing": 2509, "face\ni": 2510, "listening": 2511, "click": 2512, "be\ni'm": 2513, "catching": 2514, "down\nbut": 2515, "stranger": 2516, "way\ni'm": 2517, "bar": 2518, "sharing": 2519, "bottle": 2520, "wonder's": 2521, "whatcha": 2522, "bank": 2523, "bullshit": 2524, "in\nyou": 2525, "goodbye,": 2526, "bags": 2527, "mighty": 2528, "answers": 2529, "tonight\njust": 2530, "tu": 2531, "blue,": 2532, "bag": 2533, "clean": 2534, "floor,": 2535, "constantly": 2536, "texas,": 2537, "through,": 2538, "wheel": 2539, "feed": 2540, "(be": 2541, "mind\nbut": 2542, "re-pe-pe-peat\ni,": 2543, "man\nand": 2544, "perfectly": 2545, "i'mma": 2546, "not,": 2547, "bumping": 2548, "setting": 2549, "door,": 2550, "(these": 2551, "fool,": 2552, "tried,": 2553, "ignore": 2554, "bend": 2555, "cops": 2556, "low!\ntake": 2557, "melting": 2558, "on\nto": 2559, "sea\nyour": 2560, "oh)\nright": 2561, "oh)\n": 2562, "year,": 2563, "brown": 2564, "believer,": 2565, "lord,": 2566, "pop,": 2567, "breath\nno": 2568, "up)": 2569, "(twirk)\nyou": 2570, "take,": 2571, "dat": 2572, "lil'": 2573, "nearly": 2574, "know\nit": 2575, "willing": 2576, "complete": 2577, "(for": 2578, "way\nwhat": 2579, "leading": 2580, "switch": 2581, "fall,": 2582, "for\nyou": 2583, "shout,": 2584, "glass": 2585, "dress": 2586, "(it": 2587, "you)\n": 2588, "hopes": 2589, "tricks": 2590, "cake": 2591, "(swag)": 2592, "(pucker": 2593, "la\ni": 2594, "faces": 2595, "yer": 2596, "favourite": 2597, "cared": 2598, "longing": 2599, "shakin'": 2600, "shy": 2601, "ending": 2602, "time\ntime": 2603, "grown": 2604, "me\nshow": 2605, "do\n'cause": 2606, "through\nso": 2607, "ladies,": 2608, "pleasure": 2609, "she'd": 2610, "(i've": 2611, "\neverything": 2612, "you)\nif": 2613, "you\ngirl": 2614, "kiss\nits": 2615, "things\nthat": 2616, "wrong\nand": 2617, "certain": 2618, "baby)": 2619, "rattla\nwe": 2620, "know\ncan": 2621, "floor\nand": 2622, "minutes": 2623, "honest": 2624, "\neven": 2625, "love\nwhat": 2626, "book": 2627, "friend,": 2628, "(a": 2629, "sugar": 2630, "sunlight": 2631, "spell": 2632, "guide": 2633, "(wanna": 2634, "mississippi": 2635, "\nwell": 2636, "beach": 2637, "chick\ni": 2638, "nuh": 2639, "fe": 2640, "sees": 2641, "love)\n(just": 2642, "truth,": 2643, "dozen": 2644, "day\noh": 2645, "remain": 2646, "do\nthe": 2647, "toe\nwhy": 2648, "cards": 2649, "knew,": 2650, "sleepless": 2651, "thinks": 2652, "live\nyou": 2653, "girl)\ni": 2654, "(on": 2655, "dog": 2656, "mad?\ncan't": 2657, "rap": 2658, ".": 2659, "toy": 2660, "me\nwho": 2661, "miss,": 2662, "control\ni": 2663, "(oh)\nwe": 2664, "cares": 2665, "frontin'": 2666, "horn": 2667, "you)\nah": 2668, "enough\nstrong": 2669, "him\nhe": 2670, "forward": 2671, "lovin": 2672, "lil": 2673, "me\nli": 2674, "babe\nevery": 2675, "me\n(down)\nyou": 2676, "taste\nyou're": 2677, "whatever's": 2678, "mam\ni'm": 2679, "you\nback": 2680, "yourself\nwhen": 2681, "waves": 2682, "mon": 2683, "say\nwhen": 2684, "now\n": 2685, "love\ni've": 2686, "back\ncause": 2687, "for,": 2688, "complain": 2689, "sleep\ni": 2690, "eating": 2691, "baby\nthat's": 2692, "age": 2693, "dreams\nand": 2694, "wife\nand": 2695, "renegade,": 2696, "there\n": 2697, "welcome": 2698, "long\n": 2699, "understand\nyou": 2700, "had\ni": 2701, "hadn't": 2702, "kingdom\ndon't,": 2703, "day\ni'll": 2704, "how,": 2705, "everyone's": 2706, "loved,": 2707, "burnin'": 2708, "alive\ni": 2709, "mind\nit's": 2710, "titties\nshake": 2711, "around\njust": 2712, "fashioned": 2713, "match": 2714, "all?\ndo": 2715, "some,": 2716, "you\nsomeone": 2717, "\nwith": 2718, "motion": 2719, "\nopen": 2720, "dove\nand": 2721, "bird": 2722, "laser": 2723, "warrior,": 2724, "hell,": 2725, "round\nyou": 2726, "away\ncause": 2727, "shots": 2728, "picking": 2729, "ne": 2730, "all\nif": 2731, "morning,": 2732, "delight": 2733, "hero": 2734, "lights\nblinded": 2735, "it\nhe": 2736, "alone\nwe": 2737, "man\nhe": 2738, "good\nshoop": 2739, "else\ni": 2740, "back\nif": 2741, "back\ni\ni": 2742, "floor\ni": 2743, "hips,": 2744, "towards": 2745, "oooah,": 2746, "me\nfocus": 2747, "(focus),": 2748, "no\n": 2749, "\nyou,": 2750, "breaks": 2751, "me\nthey": 2752, "happening": 2753, "you\nthat": 2754, "love\nnobody": 2755, "you\nyeah": 2756, "(that": 2757, "person": 2758, "loud": 2759, "yet\nit's": 2760, "winter": 2761, "prison": 2762, "me)\nand": 2763, "grind": 2764, "jesus,": 2765, "before\n": 2766, "baby\nso": 2767, "scars": 2768, "cheer": 2769, "passes": 2770, "closing": 2771, "[repeat:": 2772, "whispers": 2773, "jet": 2774, "on\nit's": 2775, "ghost": 2776, "rushing": 2777, "stories": 2778, "battle": 2779, "soul\nand": 2780, "struggle": 2781, "back\nbut": 2782, "seal": 2783, "through\nand": 2784, "champion": 2785, "tracks": 2786, "me\nsay": 2787, "way\nthe": 2788, "see\ni'll": 2789, "(memory)\nlets": 2790, "\ni'd": 2791, "you\nsaid": 2792, "playin,": 2793, "seas": 2794, "stayed": 2795, "seasons": 2796, "ringing": 2797, "mind\nso": 2798, "chin": 2799, "palm": 2800, "change\ni": 2801, "believe\nthat": 2802, "word\none": 2803, "see\nall": 2804, "me)\ni": 2805, "happens": 2806, "refuse": 2807, "here\ni'm": 2808, "grand": 2809, "raised": 2810, "bullshit,": 2811, "changing": 2812, "do\n": 2813, "forever\nand": 2814, "babe\ni": 2815, "drum": 2816, "\nain't": 2817, "poppin": 2818, "love\nyou're": 2819, "justify": 2820, "fair,": 2821, "(got": 2822, "ive": 2823, "it\nit": 2824, "wait\n'cause": 2825, "hes": 2826, "(said": 2827, "end,": 2828, "you\nim": 2829, "dance\n": 2830, "right\ndon't": 2831, "they've": 2832, "closed\nrockin'": 2833, "slidin'": 2834, "four's\nfucka": 2835, "bad\ni'm": 2836, "honestly": 2837, "now\nso": 2838, "there\nwhen": 2839, "go\nso": 2840, "oh\ni": 2841, "face\nthis": 2842, "me\nhow": 2843, "dum": 2844, "phone,": 2845, "clothes,": 2846, "think,": 2847, "lucky": 2848, "sippin'": 2849, "dude": 2850, "slim": 2851, "rockin'": 2852, "me\nhe's": 2853, "wondering": 2854, "life\ni'm": 2855, "cos": 2856, "teeth": 2857, "window\nand": 2858, "clear\nwhat": 2859, "(not": 2860, "now\nhurry": 2861, "play\nyou": 2862, "you\n[chorus:": 2863, "checkin'": 2864, "thug": 2865, "night\nthe": 2866, "suns": 2867, "reverse": 2868, "bus": 2869, "high\nso": 2870, "sexual": 2871, "(look": 2872, "know)\nwhat": 2873, "around\ni'm": 2874, "up!\nfeel!": 2875, "wife": 2876, "says,": 2877, "believe\nin": 2878, "yeah\nif": 2879, "club,": 2880, "hoes,": 2881, "either": 2882, "wanted,": 2883, "role": 2884, "what\ni": 2885, "\nplease": 2886, "haces": 2887, "falta": 2888, "london": 2889, "yours,": 2890, "sorrow": 2891, "on\ni'm": 2892, "you)\ni'm": 2893, "now\nwhen": 2894, "love\n'cause": 2895, "you\nmaybe": 2896, "lots": 2897, "up\ncome": 2898, "say...": 2899, "up\ni'm": 2900, "me,\nand": 2901, "gravity": 2902, "party's": 2903, "away\n'cause": 2904, "green\nand": 2905, "shove": 2906, "coke": 2907, "soul,": 2908, "baby\nmore": 2909, "started\nwe": 2910, "dj": 2911, "wing": 2912, "love\nit": 2913, "that\njust": 2914, "tables\nturn": 2915, "more\ndon't": 2916, "ears": 2917, "biggest": 2918, "beat.": 2919, "ma": 2920, "now\nit's": 2921, "up\nfor": 2922, "need\nso": 2923, "do?": 2924, "phone\nand": 2925, "chance\nto": 2926, "plead": 2927, "miracle": 2928, "\nsometimes": 2929, "baby\nbut": 2930, "secrets": 2931, "be\na": 2932, "you\none": 2933, "\nthat": 2934, "breath\nuntil": 2935, "reason\ngot": 2936, "daisies\nme": 2937, "do\nthey": 2938, "thrill": 2939, "said\ni": 2940, "blue\ni": 2941, "late,": 2942, "(ooh": 2943, "baby)\ni": 2944, "\nnever": 2945, "letter,": 2946, "stone,": 2947, "tale": 2948, "fields": 2949, "click,": 2950, "matter\nyou": 2951, "yu\nah": 2952, "yu": 2953, "jones,": 2954, "jones,\nwake": 2955, "doin": 2956, "night\noh": 2957, "boom": 2958, "swing": 2959, "clouds,": 2960, "praise": 2961, "reign\nbring": 2962, "i'm\njust": 2963, "sexy\nbaby": 2964, "thing\nbut": 2965, "sweetest": 2966, "shelter": 2967, "business": 2968, "loneliness": 2969, "tune": 2970, "mash": 2971, "do\ni'll": 2972, "(yes": 2973, "wrap": 2974, "ti": 2975, "round,\nthat": 2976, "bouncing": 2977, "day\nback": 2978, "rock\nain't": 2979, "yeah\na": 2980, "wait\nto": 2981, "need\ngirl": 2982, "release": 2983, "can`t": 2984, "luck": 2985, "wee,": 2986, "feelin": 2987, "play,": 2988, "mad!\nwhat": 2989, "rivers": 2990, "fuego": 2991, "(como": 2992, "do?\nhmm\nit": 2993, "ourself\nwhat": 2994, "ya'll\nsmellz": 2995, "list": 2996, "horns": 2997, "drums\nrooty": 2998, "toot": 2999, "toots": 3000, "rummy": 3001, "tum": 3002, "tums\nsanta": 3003, "curly": 3004, "dolls": 3005, "toddle": 3006, "coo\nelephants,": 3007, "boats,": 3008, "kiddie": 3009, "too\nsanta": 3010, "town\nthen": 3011, "jubilee\nthey're": 3012, "toyland": 3013, "tree\nso!": 3014, "smooth": 3015, "it\ni'll": 3016, "doggy,": 3017, "ohh\noh,": 3018, "mind\nwhen": 3019, "know)": 3020, "officially": 3021, "me?)": 3022, "cloudy": 3023, "love\nyour": 3024, "guna": 3025, "personal,": 3026, "cru": 3027, "year's": 3028, "rollin'": 3029, "depend": 3030, "it\nthat's": 3031, "down\ndo": 3032, "heck": 3033, "birds": 3034, "woah": 3035, "get'": 3036, "flew": 3037, "\nooh": 3038, "hope,": 3039, "night\nfaster": 3040, "wah": 3041, "okay\nits": 3042, "twice,": 3043, "dunk": 3044, "christmas\ni": 3045, "day.\nto": 3046, "christmas,\ni": 3047, "pause": 3048, "jumping\nyou": 3049, "saucy\nsuper": 3050, "dogg)": 3051, "tina,": 3052, "da\nbop": 3053, "wham": 3054, "bam,": 3055, "jah": 3056, "inch": 3057, "storm\nfollow": 3058, "amour": 3059, "you\nwithout": 3060, "crystal": 3061, "reached\na": 3062, "\nshake": 3063, "better\ni'm": 3064, "why\ni": 3065, "bleed": 3066, "go\nwe're": 3067, "friends,": 3068, "ya\nthis": 3069, "on\ndon't": 3070, "thought,": 3071, "blows": 3072, "unless": 3073, "down\nbaby,": 3074, "voices?\ncan": 3075, "you\nwe're": 3076, "life\nwelcome": 3077, "side\nyou": 3078, "own\n": 3079, "pair": 3080, "highest": 3081, "it\nno": 3082, "me\nbaby,": 3083, "need\nand": 3084, "melt": 3085, "cop": 3086, "spoke": 3087, "continue": 3088, "time\nwe": 3089, "\"i'm": 3090, "fast,": 3091, "blur": 3092, "believing\nyou'll": 3093, "say\nthat": 3094, "afraid,": 3095, "afraid\ni'm": 3096, "\nas": 3097, "know\nbaby": 3098, "it\n'cause": 3099, "\nwant": 3100, "friend\nand": 3101, "away\nthe": 3102, "mind\n": 3103, "blown": 3104, "touch\nand": 3105, "hungry": 3106, "aim": 3107, "you\nwere": 3108, "face\nmy": 3109, "good\nit": 3110, "hold,": 3111, "breathe,": 3112, "more\ni'm": 3113, "chasing": 3114, "dreamt": 3115, "'t": 3116, "drew": 3117, "water,": 3118, "prisoner": 3119, "things,": 3120, "prince": 3121, "ancient": 3122, "sharks": 3123, "go\ncan't": 3124, "\nonly": 3125, "somebody\nyou": 3126, "love\nto": 3127, "younger": 3128, "aren't": 3129, "you\nhe's": 3130, "see\nwhen": 3131, "myself\nif": 3132, "of\ni": 3133, "squeeze": 3134, "heart.\n[chor": 3135, "useless": 3136, "you\nlook": 3137, "reaching": 3138, "devil,": 3139, "low\nand": 3140, "it\nget": 3141, "trouble,": 3142, "\nare": 3143, "girl\nand": 3144, "ouh": 3145, "down\njust": 3146, "(focus": 3147, "\nbecause": 3148, "trapped": 3149, "want\nif": 3150, "laughter": 3151, "mile": 3152, "die\n": 3153, "heartbeat": 3154, "flame": 3155, "risk": 3156, "gun,": 3157, "are\ncome": 3158, "song\nyou": 3159, "you\nis": 3160, "me\noh!": 3161, "(love": 3162, "head\nand": 3163, "led": 3164, "together\nyou": 3165, "sudden": 3166, "why\ntell": 3167, "tv": 3168, "dreamed": 3169, "free\nyou": 3170, "doctor,": 3171, 