{"i": 1, "the": 2, "you": 3, "me": 4, "to": 5, "it": 6, "a": 7, "my": 8, "i'm": 9, "in": 10, "and": 11, "don't": 12, "for": 13, "on": 14, "your": 15, "just": 16, "like": 17, "that": 18, "up,": 19, "with": 20, "be": 21, "yeah,": 22, "so": 23, "ain't": 24, "of": 25, "back": 26, "all": 27, "they": 28, "me,": 29, "want": 30, "up": 31, "do": 32, "know": 33, "got": 34, "fuck": 35, "no": 36, "it,": 37, "can't": 38, "are": 39, "this": 40, "am": 41, "it's": 42, "is": 43, "take": 44, "if": 45, "can": 46, "we": 47, "turning": 48, "bring": 49, "but": 50, "see": 51, "let": 52, "what": 53, "when": 54, "come": 55, "get": 56, "you're": 57, "make": 58, "go": 59, "wanna": 60, "girl,": 61, "oh,": 62, "back,": 63, "need": 64, "how": 65, "niggas": 66, "been": 67, "keep": 68, "she": 69, "ooh,": 70, "love": 71, "give": 72, "ever": 73, "no,": 74, "gotta": 75, "never": 76, "you,": 77, "time": 78, "that's": 79, "nigga": 80, "one": 81, "not": 82, "feel": 83, "too": 84, "then": 85, "hurt": 86, "burning": 87, "burning,": 88, "was": 89, "say": 90, "dadadadada\nturning": 91, "turning,": 92, "from": 93, "ya": 94, "you\ni": 95, "them": 96, "nobody": 97, "worried\ntables": 98, "look": 99, "won't": 100, "out": 101, "(yeah,": 102, "think": 103, "without": 104, "much": 105, "could": 106, "only": 107, "turning\nlover,": 108, "down": 109, "made": 110, "off": 111, "run": 112, "(and)": 113, "dadadadada\nburning": 114, "now": 115, "hold": 116, "than": 117, "do,": 118, "back\ntake": 119, "gon'": 120, "letting": 121, "at": 122, "me\n": 123, "still": 124, "'em": 125, "on,": 126, "i,": 127, "love,": 128, "(i": 129, "her": 130, "done": 131, "i'ma": 132, "life": 133, "off,": 134, "real": 135, "call": 136, "click,": 137, "thing": 138, "'fessions": 139, "long": 140, "show": 141, "over": 142, "shit": 143, "to,": 144, "'cause": 145, "way": 146, "my,": 147, "always": 148, "lover,": 149, "hard": 150, "catch": 151, "hit": 152, "feelin'": 153, "right,": 154, "here": 155, "new": 156, "i'll": 157, "who": 158, "you\n": 159, "alive\nkeep": 160, "jungle": 161, "it\n": 162, "through": 163, "cause": 164, "heart": 165, "will": 166, "going": 167, "it\nmy": 168, "yeah\n": 169, "try": 170, "myself": 171, "bad": 172, "someone": 173, "night": 174, "killin'": 175, "these": 176, "said": 177, "as": 178, "'bout": 179, "big": 180, "tell": 181, "there's": 182, "where": 183, "fiendin'": 184, "have": 185, "or": 186, "us": 187, "one,": 188, "time,": 189, "shit,": 190, "nigga,": 191, "put": 192, "smoke": 193, "lose": 194, "bitches": 195, "gonna": 196, "sleep,": 197, "there": 198, "good,": 199, "turn": 200, "pain": 201, "up\nback": 202, "about": 203, "good": 204, "would": 205, "burning\nlover,": 206, "takin'": 207, "own": 208, "scared": 209, "find": 210, "it\ni": 211, "should": 212, "triller": 213, "told": 214, "turned": 215, "down,": 216, "some": 217, "stand": 218, "baby": 219, "traditions,": 220, "positions": 221, "feel?\nhow": 222, "right": 223, "promise,": 224, "more": 225, "heart,": 226, "yeah": 227, "yourself": 228, "deep": 229, "matter": 230, "feet,": 231, "young": 232, "sauce\nknow": 233, "hurting\nburning": 234, "let's": 235, "up)\noh,": 236, "juicy": 237, "(and)\nfuck": 238, "religion,": 239, "pick": 240, "havin'": 241, "yeah)\ni": 242, "damn": 243, "two": 244, "caught": 245, "color": 246, "mind,": 247, "falling": 248, "shaped": 249, "truly": 250, "bitch": 251, "sure": 252, "decisions\n(see,)": 253, "they're": 254, "mine,": 255, "we're": 256, "up\n": 257, "hurting\nbridges": 258, "whole": 259, "high": 260, "our": 261, "another": 262, "nothing": 263, "every": 264, "ride": 265, "he": 266, "bottom": 267, "bitches,": 268, "move": 269, "why": 270, "wit'": 271, "inside": 272, "touch": 273, "watch": 274, "live,": 275, "(ooh,": 276, "live": 277, "drugs": 278, "well,": 279, "miss": 280, "his": 281, "baby,": 282, "by": 283, "want,": 284, "go,": 285, "you\ntry": 286, "and,": 287, "world": 288, "go\nsee,": 289, "ourselves,": 290, "into": 291, "around": 292, "an": 293, "gave": 294, "best": 295, "sky": 296, "roll": 297, "song": 298, "up\ni": 299, "everything": 300, "afraid": 301, "us,": 302, "makin'": 303, "drop": 304, "go\ni": 305, "boy,": 306, "ya\ncall": 307, "side": 308, "slow": 309, "things": 310, "play": 311, "feels": 312, "kill": 313, "already": 314, "little": 315, "coming": 316, "hope": 317, "yeah)\n": 318, "niggas,": 319, "probably": 320, "soul": 321, "man,": 322, "grow": 323, "lost": 324, "in,": 325, "fucked": 326, "too\n(back": 327, "fucks": 328, "rude": 329, "name": 330, "bitch,": 331, "sit": 332, "tonight": 333, "blowin'": 334, "boo'd": 335, "oh": 336, "you\nlalalalalala\ni'm": 337, "used": 338, "it\nso": 339, "fake": 340, "real,": 341, "boys": 342, "yo'": 343, "aggravated": 344, "days": 345, "yeah)\ni'm": 346, "true\nreal": 347, "you'll": 348, "i'd": 349, "baby\n": 350, "work": 351, "wake": 352, "home": 353, "uh,": 354, "rock,": 355, "bloom,": 356, "their": 357, "really": 358, "pull": 359, "next": 360, "hurt,": 361, "fight": 362, "you\nfool": 363, "were": 364, "hoes": 365, "little\ni": 366, "saddest": 367, "deep,": 368, "(way": 369, "do\n(back": 370, "know\nfuck": 371, "love\n": 372, "doubt": 373, "gettin'": 374, "more,": 375, "ask": 376, "(yah,": 377, "took": 378, "broke": 379, "being": 380, "money,": 381, "what?": 382, "go\n": 383, "getting": 384, "hey": 385, "lot": 386, "type": 387, "save": 388, "fessi-ession": 389, "sky's": 390, "dadadadada\n": 391, "wrong": 392, "(so": 393, "wine": 394, "wide": 395, "90210,": 396, "since": 397, "talk": 398, "die": 399, "somebody": 400, "you\ndon't": 401, "fallin'": 402, "stumblin''\nhey": 403, "woah,": 404, "frontin'?\nbaby,": 405, "low\nnow,": 406, "again\ni": 407, "devil": 408, "saturdays": 409, "usually": 410, "now,": 411, "finally": 412, "yah": 413, "remember": 414, "late": 415, "we\nand": 416, "know\nwe": 417, "apart,": 418, "high,": 419, "night,": 420, "washed": 421, "glad": 422, "left,": 423, "wind": 424, "girl": 425, "sayin'": 426, "left": 427, "so,": 428, "did": 429, "moonlight,": 430, "mind": 431, "came": 432, "far": 433, "loudest\ni'm": 434, "blowing": 435, "nightmares": 436, "dick\nwith": 437, "curtains": 438, "yeah)\nthese": 439, "my\nthat's": 440, "rude\ntruly": 441, "nowhere": 442, "stay": 443, "friends": 444, "better": 445, "knew": 446, "more\nwe": 447, "girls": 448, "stop": 449, "fingers": 450, "sorry": 451, "thing,": 452, "word\nif": 453, "boom)\nyou\n(click,": 454, "i\ni": 455, "phantom\n(yeah,": 456, "met": 457, "glory,": 458, "care": 459, "needin',": 460, "needin'": 461, "dadadadada\nbridges": 462, "followin'": 463, "push": 464, "(yeah)\n": 465, "rolling": 466, "something,": 467, "drunk": 468, "waste": 469, "man": 470, "trill": 471, "triller,": 472, "'round": 473, "away": 474, "perfect": 475, "8th": 476, "last": 477, "monster\nthat": 478, "girl\ndo": 479, "\"damn,": 480, "after": 481, "terrible\nwe": 482, "twos": 483, "ruin": 484, "plane": 485, "wait": 486, "club": 487, "high\ntry": 488, "piece": 489, "apple": 490, "floor?\ni'm": 491, "strong\nsome": 492, "graduated": 493, "nightmares)\nyou": 494, "clouds": 495, "(you": 496, "yeah)\nif": 497, "standing": 498, "thugger": 499, "pose": 500, "drink": 501, "hang,": 502, "hang": 503, "boy": 504, "fall": 505, "(start": 506, "way,": 507, "jump": 508, "knocked": 509, "else\nyou": 510, "very": 511, "swear": 512, "(are": 513, "(they": 514, "thinking": 515, "thought": 516, "like,": 517, "fallin'\nthe": 518, "(yah),": 519, "might": 520, "ache": 521, "story": 522, "three": 523, "know\n": 524, "forever\ne-e-e-e-ever\ne-e-e-e-ever\ne-e-e-e-ever\n(i": 525, "raised": 526, "beat": 527, "purple": 528, "trust": 529, "cry": 530, "mirror": 531, "anything": 532, "peace": 533, "bills,": 534, "soul,": 535, "train": 536, "me\nthese": 537, "fuckin'": 538, "over)\none": 539, "(clean": 540, "alright\ni": 541, "paralyzed\ni'm": 542, "us\nit's": 543, "hallelujah\nholy": 544, "ooooh\n(please": 545, "feel?\n(scum": 546, "flower": 547, "crazy": 548, "i've": 549, "back\n": 550, "days,": 551, "pretty": 552, "changed": 553, "shawty\ni": 554, "nothing\nthey": 555, "peepin'": 556, "even": 557, "oh\n": 558, "molly": 559, "(on": 560, "us\n": 561, "(one": 562, "one\"\none,": 563, "ooh-ooh,": 564, "pockets": 565, "you\nwe\n(click,": 566, "stay,": 567, "whatchu": 568, "air": 569, "me\ngirl,": 570, "dollar": 571, "singing\nsinging": 572, "mirror\ncan't": 573, "songs": 574, "pop": 575, "powder\ni": 576, "dabble": 577, "later,": 578, "(ooo,": 579, "camera\n(yeah,": 580, "moving,": 581, "nice": 582, "phone": 583, "24": 584, "clock": 585, "line,": 586, "to)": 587, "slate)\nso": 588, "die\nand": 589, "buried": 590, "ass": 591, "glow)\ni": 592, "yeah)\nhow": 593, "ooh\n": 594, "tried": 595, "else,": 596, "started": 597, "feeling": 598, "close,": 599, "callin'\nthe": 600, "pas'?": 601, "gun": 602, "die,": 603, "loves": 604, "head,": 605, "she's": 606, "throw": 607, "other": 608, "lookin'": 609, "myself,": 610, "gone": 611, "(oh,": 612, "open": 613, "boom)\ndon't\n(click,": 614, "her,": 615, "deny": 616, "hearts": 617, "bills\ni": 618, "fell": 619, "wheels": 620, "quick": 621, "trunk": 622, "baby)\nrollin'": 623, "w6": 624, "nana": 625, "malcolm": 626, "middle": 627, "standin'": 628, "again,": 629, "sauce\n(right,": 630, "(yeah)\nwell,": 631, "livin'": 632, "mine\na": 633, "ago,": 634, "oh-oh-oh": 635, "feel?\n(rose": 636, "tinted": 637, "mine": 638, "down\n": 639, "signs\ngave": 640, "promise\npromise,": 641, "control\n(dust": 642, "that\nfuck": 643, "friend,": 644, "same": 645, "money": 646, "now?)\ni'm": 647, "(oh": 648, "talk,": 649, "it\nthem": 650, "girls,": 651, "ooh\nat": 652, "ghost": 653, "more\n": 654, "break\nyou": 655, "nothin'": 656, "head": 657, "me\nit's": 658, "yeah\nyou": 659, "me\nso": 660, "tryna": 661, "'em,": 662, "harder\nthat": 663, "minute": 664, "world\nif": 665, "ass,": 666, "go\nthey": 667, "fill,": 668, "scrape": 669, "something\nwhen": 670, "rich": 671, "me\nyou": 672, "life\n'cause": 673, "listen": 674, "shame": 675, "up\nonly": 676, "star": 677, "burn": 678, "ya\n": 679, "go?\ni": 680, "(work": 681, "runnin'": 682, "database": 683, "nana)\nyou": 684, "(i'm": 685, "drown": 686, "surround": 687, "grade,": 688, "iron": 689, "it\ncan't": 690, "what's": 691, "cost\nand": 692, "goes": 693, "alive\nand": 694, "(oh)\noh-oh-oh": 695, "(no,": 696, "cold": 697, "fit": 698, "holy": 699, "over,": 700, "it\nthe": 701, "run,": 702, "runnin',": 703, "cheeks)\nhow": 704, "boy)\nhow": 705, "worried\n": 706, "turning\n": 707, "hurting\n": 708, "hear": 709, "is\nwonder": 710, "bendin'": 711, "backwards": 712, "start": 713, "good?": 714, "leave": 715, "win": 716, "rumors,": 717, "pray": 718, "seh?": 719, "had": 720, "kickin'": 721, "worth": 722, "line\non": 723, "tick": 724, "alone,": 725, "well)\ne-e-e-e-ever\ne-e-e-e-ever\ne-e-e-e-ever\ni": 726, "foreign": 727, "worst": 728, "help": 729, "chillin'": 730, "honest\ni": 731, "it\nshe": 732, "punch": 733, "yours": 734, "(ooh)\ni'm": 735, "(you're": 736, "ooh\nooh,": 737, "holding": 738, "bet": 739, "front\ni": 740, "woman,": 741, "around,": 742, "town": 743, "thrills\nmy": 744, "tip": 745, "drills,": 746, "evolution\ni": 747, "feel?\n": 748, "you)\nfallin'": 749, "dreams": 750, "(to": 751, "him\n(yeah,": 752, "front": 753, "(don't": 754, "boss\nknow": 755, "life,": 756, "down\nor": 757, "crew": 758, "i?\ni": 759, "somethin',": 760, "numb": 761, "again)\noh-oh-oh": 762, "(don't)": 763, "(try": 764, "side,": 765, "few": 766, "words": 767, "mere": 768, "youth": 769, "foundation": 770, "american": 771, "(yeah)\nso": 772, "(alright)\ndust": 773, "control": 774, "slow\ndust": 775, "end": 776, "else\nwonder": 777, "backwoods": 778, "taught": 779, "one\ngave": 780, "loved\ni": 781, "baby\ni": 782, "at?\nwe": 783, "money\nthey": 784, "wanted": 785, "complex": 786, "against": 787, "scott\nain't": 788, "spot,": 789, "yah,": 790, "alone": 791, "ooooh\nwe": 792, "shadows": 793, "hate": 794, "look\ni": 795, "four-door": 796, "flippin'": 797, "bullets": 798, "do\n": 799, "would've": 800, "yeah\nlove": 801, "fast,": 802, "(h-h-h-hold": 803, "way\nyeah,": 804, "couple": 805, "woke": 806, "cop": 807, "goin',": 808, "sometimes,": 809, "tag,": 810, "dms,": 811, "one)\ni'm": 812, "bottom\nit": 813, "ho,": 814, "oh\nwoah,": 815, "leave\nand": 816, "chick": 817, "past,": 818, "something": 819, "nothing\n'cause": 820, "(got": 821, "private": 822, "twice,": 823, "blame": 824, "but\ndarling": 825, "clearer\ncan't": 826, "(who's": 827, "follow": 828, "motherfuckin'": 829, "narcotics\nit's": 830, "growing": 831, "(havin'": 832, "ayy": 833, "yeah)\na": 834, "me\nthis": 835, "cut": 836, "throat": 837, "talking": 838, "wait,": 839, "bro,": 840, "truth,": 841, "heels": 842, "loving\ndon't": 843, "shy,": 844, "crazy?\n'cause": 845, "under": 846, "(ooh),": 847, "up\nwell,": 848, "lie": 849, "inside\nbut": 850, "nothin',": 851, "wonder": 852, "top": 853, "sounds\n(baby,": 854, "(mm)\noh-oh-oh": 855, "up)\n": 856, "knowledge": 857, "order": 858, "cup\nalways": 859, "me\ni'll": 860, "cast": 861, "shadow": 862, "ground": 863, "(look": 864, "conversate\n'cause": 865, "stalk": 866, "-": 867, "right\n": 868, "that,": 869, "alive\n": 870, "back)\nso": 871, "mmm)\ngotta": 872, "(oh)\n": 873, "else\ndoing": 874, "nasty": 875, "girl\n": 876, "better\n": 877, "better\ntell": 878, "heard": 879, "(yeah)": 880, "people": 881, "show,": 882, "looking": 883, "saint\nthat's": 884, "keepin'": 885, "still,": 886, "coat": 887, "yacht\nain't": 888, "metro,": 889, "callin',": 890, "cover": 891, "carton,": 892, "sweet\nsak": 893, "(it's": 894, "cake": 895, "break": 896, "around\n": 897, "parkour\nfuck": 898, "yo": 899, "camera": 900, "well\nshe": 901, "oh\nit's": 902, "feel\nlike": 903, "lightspeed": 904, "wait)\nlet": 905, "streets": 906, "thou,": 907, "city,": 908, "anniversary\n'bout": 909, "suit": 910, "world\n": 911, "family": 912, "shotgun": 913, "do\nnigga": 914, "sleepin'": 915, "one)\nlook": 916, "spoon,": 917, "goes,": 918, "hotter": 919, "pretend": 920, "do-do-do-do-do-do-do\ndo-do-do-do-do-do-do\ndo-do-do-do-do-do-do-do\noh,": 921, "straight\nbaby,": 922, "part": 923, "it\nlisten": 924, "rain": 925, "dick\nbut": 926, "king?)\ncame": 927, "stains": 928, "still\ndon't": 929, "kills,": 930, "mix": 931, "more\nyou": 932, "dream": 933, "neglect": 934, "short": 935, "reminisce": 936, "threw": 937, "again\nplease": 938, "yeah)\nfrom": 939, "corner": 940, "baby\nsince": 941, "cold,": 942, "love\nright": 943, "opportunity)\nyou": 944, "hey\ngirl,": 945, "effort\nsomeone": 946, "found": 947, "me\nis": 948, "trying": 949, "lie,": 950, "why\ni'm": 951, "race": 952, "passed": 953, "i'yeah)\nbaby,": 954, "because": 955, "bitches\nand": 956, "schooling": 957, "class": 958, "living": 959, "good\neverything": 960, "kept": 961, "band-aid": 962, "say\nfind": 963, "remind": 964, "drive": 965, "loyal": 966, "dumb": 967, "you\nyou\nyou,": 968, "rather": 969, "you\nlalalalalala\n": 970, "promise": 971, "yeah)\nso": 972, "time\n": 973, "explainin'\nstory": 974, "stayed": 975, "ting,": 976, "nothing\n": 977, "ting": 978, "neglecting\nyou": 979, "now\n": 980, "(ooh-ooh-ooh,": 981, "(ahh-ahh)": 982, "lit!": 983, "chosen,": 984, "covered": 985, "still?\nis": 986, "old": 987, "scooter\nain't": 988, "goin'": 989, "news,": 990, "lit)\nwah": 991, "(wah": 992, "room)\nyou": 993, "oh\ni've": 994, "birth,": 995, "nigga\n": 996, "elevate,": 997, "hardcore\nhard": 998, "porn,": 999, "sharper": 1000, "well\ni": 1001, "thinks": 1002, "day,": 1003, "you\nand": 1004, "arrogant": 1005, "hurt\ni": 1006, "back\nniggas": 1007, "west": 1008, "east": 1009, "ooh": 1010, "perc": 1011, "jeweler": 1012, "feet": 1013, "speak": 1014, "birthday\n'cause": 1015, "sing": 1016, "small": 1017, "hundred": 1018, "whip\nmaking": 1019, "retarded": 1020, "do\nthat": 1021, "me\ni": 1022, "time)\nwe": 1023, "lies": 1024, "(two": 1025, "times),": 1026, "goodbyes": 1027, "man\ni": 1028, "look,": 1029, "uh": 1030, "okay\nstop": 1031, "smell": 1032, "roses,": 1033, "while": 1034, "cool": 1035, "is\nthey": 1036, "sho'": 1037, "blinded": 1038, "cheat\ncome": 1039, "undecided\ndo-do-do-do-do-do-do,": 1040, "day\ni": 1041, "intoxicated,": 1042, "doing": 1043, "fool": 1044, "times,": 1045, "me\n'cause": 1046, "promised": 1047, "mamas": 1048, "shirt\nwhat": 1049, "expected": 1050, "pie\ni": 1051, "me)\nhigh,": 1052, "execution\ni": 1053, "hands\nall": 1054, "sudden": 1055, "long\nbut": 1056, "clouds)\ni": 1057, "pistols\n(yeah,": 1058, "envy": 1059, "reason,": 1060, "you\nit's": 1061, "(hah)\ni": 1062, "build": 1063, "luck": 1064, "some'": 1065, "(smoke": 1066, "it\nboy,": 1067, "it\ntoo": 1068, "right)\ni": 1069, "rules": 1070, "plans": 1071, "it?\nhands": 1072, "body,": 1073, "time\nwater": 1074, "believe?\nyou": 1075, "jump,": 1076, "along": 1077, "name's": 1078, "die\noh,": 1079, "lately": 1080, "by\nlook,": 1081, "myself\nbaby,": 1082, "again)\nyeah\noh-oh-oh": 1083, "why,": 1084, "us\nalways": 1085, "up)\n'cause": 1086, "porta-potty": 1087, "before\ni'm": 1088, "bitin'": 1089, "lip,": 1090, "masturbate\nand": 1091, "courage": 1092, "dice,": 1093, "seven,": 1094, "could,": 1095, "(what": 1096, "say?),": 1097, "bogus": 1098, "police": 1099, "fully": 1100, "loaded": 1101, "(loyal)\nbut": 1102, "fine": 1103, "(she's": 1104, "love\nlove\nrun": 1105, "sin,": 1106, "right\ntake": 1107, "care,": 1108, "me\nliving": 1109, "teen": 1110, "(american": 1111, "love\nyou're": 1112, "signs\nbut": 1113, "signs,": 1114, "night\nyou": 1115, "time\nwine": 1116, "plottin',": 1117, "yep": 1118, "town,": 1119, "pages,": 1120, "show\nooh,": 1121, "paint\nthat's": 1122, "peelin'": 1123, "day": 1124, "it\npour": 1125, "h-town,": 1126, "jas": 1127, "sky\n": 1128, "body": 1129, "fallin',": 1130, "more\nall": 1131, "seh?)\nrun": 1132, "den": 1133, "runaround\ni": 1134, "ah\nmake": 1135, "harpoons\ni": 1136, "face,": 1137, "war": 1138, "huh,": 1139, "see\nlife": 1140, "isn't": 1141, "love's": 1142, "real\n'cause": 1143, "bottle\nshe's": 1144, "bed\ni": 1145, "spend": 1146, "you\n(forever)\ni": 1147, "back\nmake": 1148, "nappy": 1149, "braids,": 1150, "beast": 1151, "'em\n": 1152, "thirsty\nain't": 1153, "playin',": 1154, "yeah\ni'm": 1155, "nobody\nthey": 1156, "whoa,": 1157, "shotta,": 1158, "projects\nwe": 1159, "nigga\nwhy": 1160, "dick\nwhy": 1161, "artist?": 1162, "it\ni'm": 1163, "(yeah)\nyeah,": 1164, "od-in',": 1165, "friends,": 1166, "one\nlike": 1167, "mirror\n": 1168, "posies\nappreciate": 1169, "poses,": 1170, "now\nlove": 1171, "boom)\nharm\nwe\n(click,": 1172, "savage,": 1173, "shoot": 1174, "spent": 1175, "you\ncome": 1176, "caress": 1177, "yeah\ndo-do-do-do-do-do-do,": 1178, "boo\ni": 1179, "intoxicated\nthat's": 1180, "sometimes": 1181, "makes": 1182, "me\ndon't": 1183, "one)\nbaby,": 1184, "yeah\ngot": 1185, "yeah\nand": 1186, "dirt\n(who's": 1187, "well\ni'm": 1188, "scram\nfinger": 1189, "trigger": 1190, "again\n": 1191, "soul\ni": 1192, "diamonds": 1193, "buy": 1194, "studio": 1195, "dime,": 1196, "faith": 1197, "nigga\nhold": 1198, "love\nand": 1199, "up\nboo'd": 1200, "some'\nkeep": 1201, "some)\nkeep": 1202, "seconds\n(don't": 1203, "out\n'cause": 1204, "it\nto": 1205, "bed,": 1206, "nuh\ni": 1207, "us\nput": 1208, "game": 1209, "desert\ni": 1210, "crazy\nmmm,": 1211, "dark,": 1212, "brought": 1213, "sing\nwell,": 1214, "children": 1215, "carry": 1216, "reach\ni've": 1217, "it\nhands": 1218, "(yeah)\ni": 1219, "mean,": 1220, "(oh)\n(had": 1221, "fessi-ession,": 1222, "true\n": 1223, "angel": 1224, "sounds": 1225, "most\nain't": 1226, "(ain't": 1227, "chick)\nmust": 1228, "(real": 1229, "picture\nnow": 1230, "kiss": 1231, "hatin',": 1232, "hurts,": 1233, "safe": 1234, "god's": 1235, "tunechi\nunload": 1236, "glock": 1237, "profusely,": 1238, "sortin'": 1239, "on\ngirl": 1240, "moving": 1241, "did\ni'm": 1242, "way\ni": 1243, "front,": 1244, "right\nbeginner's": 1245, "luck,": 1246, "first,": 1247, "gives": 1248, "boredom": 1249, "could\nif": 1250, "championship\ncelebrate": 1251, "fine)\nshe": 1252, "spoil": 1253, "(spoil": 1254, "up\nwind": 1255, "teen)\namerican": 1256, "burning\n": 1257, "down\nknocked": 1258, "love)\n": 1259, "inside\noh,": 1260, "away\n": 1261, "(nah)\nso": 1262, "(bring": 1263, "falling\nno,": 1264, "control)\nyou": 1265, "is\n": 1266, "else\n": 1267, "no\n": 1268, "no\nwhy": 1269, "time\noh": 1270, "squad": 1271, "same,": 1272, "lately?\ni'm": 1273, "smokin',": 1274, "fuckin',": 1275, "music\ni": 1276, "listening": 1277, "interesting": 1278, "uh\n": 1279, "retreat,": 1280, "(get": 1281, "ooh)\nat": 1282, "show\n": 1283, "superstar": 1284, "low\n": 1285, "miles": 1286, "will?\nis": 1287, "jr\n(only": 1288, "rumors\n(only": 1289, "know)\n": 1290, "decide": 1291, "fallin'\n": 1292, "alone\nhm,": 1293, "no\n(just": 1294, "yah)\nbag": 1295, "runaround\nyou": 1296, "nigga\nain't": 1297, "ground,": 1298, "room\nanimated": 1299, "cartoons": 1300, "dirty": 1301, "thats": 1302, "hell\nall": 1303, "instead\nnow": 1304, "fed": 1305, "ugly\nreal": 1306, "like\n(h-h-h-hold": 1307, "level\ntasting": 1308, "dancing": 1309, "feet)\nhundred": 1310, "week": 1311, "(every": 1312, "us\nboy,": 1313, "gentle,": 1314, "talkin'": 1315, "nobody\n": 1316, "lord": 1317, "though\ni'm": 1318, "original": 1319, "don": 1320, "dada,": 1321, "gal,": 1322, "panties": 1323, "wet": 1324, "nigga?\ni": 1325, "stupid,": 1326, "dummy": 1327, "artist\ni": 1328, "m'nage,": 1329, "thank": 1330, "yeah\n(she": 1331, "\"on": 1332, "god,\"": 1333, "awake\neliantte": 1334, "tsunamis,": 1335, "(woo)\nwe": 1336, "pushing": 1337, "one)\n": 1338, "(in": 1339, "ditty": 1340, "stripper": 1341, "me\ncolor": 1342, "know\ni'ma": 1343, "fanfare": 1344, "say,": 1345, "door\ncool": 1346, "dirt": 1347, "turf": 1348, "stack": 1349, "beg": 1350, "bother": 1351, "boom)\n": 1352, "([?]": 1353, "wish": 1354, "ho\nwhatchu": 1355, "ahh,": 1356, "phone,": 1357, "life\n": 1358, "rest": 1359, "you\ni,": 1360, "'til": 1361, "stumblin''\n": 1362, "know?\nthey": 1363, "it\nhow": 1364, "body\nyou": 1365, "crazy\nyou": 1366, "enough,": 1367, "boo\nand": 1368, "(hey,": 1369, "most\nbut": 1370, "toast,": 1371, "thinkin'": 1372, "bad,": 1373, "cry\nooh,": 1374, "(hey!)\nain't": 1375, "amount": 1376, "night\none": 1377, "over\n": 1378, "pill": 1379, "yesterday": 1380, "sign\nload": 1381, "chopper,": 1382, "land\nbut": 1383, "king?)\nmoney": 1384, "motivator,": 1385, "up\nniggas": 1386, "more\ntime": 1387, "understand\nwhat": 1388, "know)\ntwo": 1389, "cups,": 1390, "too?": 1391, "(can": 1392, "huh\nnigga,": 1393, "banana": 1394, "face": 1395, "baby\ngot": 1396, "pocket,": 1397, "chain": 1398, "them\ni'm": 1399, "gang": 1400, "rep": 1401, "swim": 1402, "yeah\nwhole": 1403, "lotta": 1404, "love\nride": 1405, "picture\nyou": 1406, "officially": 1407, "framed": 1408, "nigga\nand": 1409, "dawg": 1410, "(drip,": 1411, "for\nyou": 1412, "ya\nboy": 1413, "lonely\ni'ma": 1414, "red": 1415, "yeah)\nboy": 1416, "profound\nlet": 1417, "around\nlet": 1418, "bed\nbaby,": 1419, "tempt": 1420, "sale\n'cause": 1421, "sauce\n": 1422, "chill\ncause": 1423, "rushing\nain't": 1424, "limit": 1425, "going,": 1426, "found\ngood": 1427, "amongst": 1428, "rushing": 1429, "(rushing": 1430, "sun\nforget": 1431, "froze": 1432, "real?": 1433, "tryin'": 1434, "good\n": 1435, "me\njust": 1436, "way\nso": 1437, "startin'": 1438, "own\neverybody": 1439, "has": 1440, "to\nfuck": 1441, "pockets\nwaves": 1442, "crashin'": 1443, "my\n": 1444, "kids)\noh-oh-oh": 1445, "(down)": 1446, "too\n": 1447, "do-do)\nit's": 1448, "just,": 1449, "told)\nall": 1450, "success": 1451, "suffering": 1452, "rich)\nyou": 1453, "styro'": 1454, "trust\ni": 1455, "styro": 1456, "sky\nand": 1457, "there,": 1458, "coppers:": 1459, "'em\nyou": 1460, "show\nthis": 1461, "(grindin',": 1462, "grindin')": 1463, "manure\ni": 1464, "hack": 1465, "jeweller": 1466, "ward": 1467, "confusion\nyour": 1468, "motor": 1469, "mouth": 1470, "vroomin',": 1471, "tony": 1472, "home\nget": 1473, "ways\nshe": 1474, "strike": 1475, "date\nso": 1476, "yes,": 1477, "future": 1478, "(ring,": 1479, "ring,": 1480, "fuck?\nyour": 1481, "evaporate,": 1482, "lived": 1483, "tock\n": 1484, "could\nfind": 1485, "hello)\nyou're": 1486, "go\nyou": 1487, "back\ni": 1488, "doin'": 1489, "fine,": 1490, "mothafuckin'": 1491, "november,": 1492, "(let": 1493, "know),": 1494, "tock\ntick,": 1495, "me\napply": 1496, "pressure": 1497, "thou'": 1498, "celebrating": 1499, "true\nand": 1500, "temptations": 1501, "her)\njust": 1502, "ayy\n": 1503, "you\nthere's": 1504, "be\n": 1505, "teen\nmmm,": 1506, "love\ngave": 1507, "(keep": 1508, "away\nyou'll": 1509, "it)\nso": 1510, "love\ncan": 1511, "(oh)\ndust": 1512, "alone?\nwhy": 1513, "touching": 1514, "time\nback": 1515, "one\n": 1516, "it\nno": 1517, "good?\nare": 1518, "see\n": 1519, "now\nshit,": 1520, "sickened": 1521, "on-on": 1522, "some'some'some'someone": 1523, "said\nshorty": 1524, "facetimed": 1525, "gold\nmmm-hm-mmm-hm-mmm-hm-mmm\nmmm-hm-mmm-hm-mmm-hm-mmm\ni": 1526, "open,": 1527, "self": 1528, "last\nopen": 1529, "conversation": 1530, "had?": 1531, "float)\nsay": 1532, "die\n": 1533, "die\nwhen": 1534, "alive,": 1535, "floating,": 1536, "right)\n": 1537, "pills": 1538, "(pills,": 1539, "promises?": 1540, "no\nhm,": 1541, "yah!)\n'cause": 1542, "sweet": 1543, "'cau-,": 1544, "sweet,": 1545, "(can't": 1546, "paranoid\ni": 1547, "myself\nbut": 1548, "shrooms\nniggas": 1549, "choppa": 1550, "actin'": 1551, "brooms,": 1552, "may": 1553, "fault\nit": 1554, "happy,": 1555, "sad": 1556, "did\nthey": 1557, "weren't": 1558, "please,": 1559, "bout": 1560, "(yeah)\nrun": 1561, "wait)\nand": 1562, "r.i.c.o": 1563, "free": 1564, "rush\n365,": 1565, "though\nknock": 1566, "flex\ni'm": 1567, "grammy,": 1568, "nigga\na": 1569, "wassup": 1570, "jesus)\nsometimes,": 1571, "readin'\nand": 1572, "long,": 1573, "one\nbad": 1574, "\"yeah,": 1575, "mirror\ni'll": 1576, "slappin'": 1577, "thicker": 1578, "sometimes\nsome": 1579, "star-spangled\noh,": 1580, "now\ngo": 1581, "light\nit": 1582, "workaholic\nbut": 1583, "shirt": 1584, "'cuz": 1585, "road\nyou": 1586, "mama's": 1587, "harder)\n(it": 1588, "all,": 1589, "wouldn't": 1590, "out\ni": 1591, "dick": 1592, "ho": 1593, "why?": 1594, "know?\n": 1595, "ya,": 1596, "know\ndo-do-do-do-do-do-do-do\nayy,": 1597, "liquor,": 1598, "liquor": 1599, "hey)\nsaid": 1600, "tonight\n": 1601, "goes\nwhen": 1602, "pride": 1603, "(ho!)\nsave": 1604, "are\nain't": 1605, "many": 1606, "time\nand": 1607, "codeine": 1608, "kids": 1609, "sing\npicture": 1610, "peasant": 1611, "passin'": 1612, "pawn": 1613, "hollywood": 1614, "countin'\nbig": 1615, "man\neyes": 1616, "power": 1617, "coward": 1618, "mind?)\nhear": 1619, "track,": 1620, "spin": 1621, "vibe,": 1622, "huh\n(what": 1623, "boat\n(yeah,": 1624, "hol'": 1625, "yeah\ni": 1626, "it\nand": 1627, "files": 1628, "neva": 1629, "bae\nyou": 1630, "this...": 1631, "leave\nyou": 1632, "go)\nyou": 1633, "seconds\n(like": 1634, "me\nto": 1635, "this\nturn": 1636, "this,": 1637, "nights": 1638, "early": 1639, "love\nboy": 1640, "attention,": 1641, "evil\nsimba": 1642, "things)\nbaby,": 1643, "done\nplease": 1644, "frozen\ni": 1645, "rolled": 1646, "monster": 1647, "today\ni'm": 1648, "breakin'": 1649, "world\nwhere": 1650, "'em\ni": 1651, "(no)\nbaby,": 1652, "anytime\nyou": 1653, "my\n(oh": 1654, "(oh)\n(so": 1655, "simpler": 1656, "case": 1657, "down\ndon't": 1658, "(uh)\npussy": 1659, "box": 1660, "more\nthey": 1661, "world,": 1662, "from\ncame": 1663, "sold": 1664, "(this": 1665, "(nobody's": 1666, "ones": 1667, "sense\ngirl,": 1668, "\"ha-ha-ha-ha\nyou": 1669, "him,": 1670, "know\nif": 1671, "lonely": 1672, "timing\n(grindin',": 1673, "computers\ni": 1674, "meditate": 1675, "buddhist,": 1676, "ramen": 1677, "stewart\ni'm": 1678, "fluid,": 1679, "ruined,": 1680, "boston": 1681, "gone\nthis": 1682, "writing": 1683, "good\noh,": 1684, "away\nsometimes": 1685, "swallow,": 1686, "place": 1687, "celebrate\nyou": 1688, "oath,": 1689, "(keep)\nyou": 1690, "buildin'": 1691, "tore": 1692, "friend\ntick": 1693, "times\nyou": 1694, "bimmer\na": 1695, "space,": 1696, "(what?)\noh-oh-oh,": 1697, "mind\ntime": 1698, "travel": 1699, "roll,": 1700, "glow)\n": 1701, "glow": 1702, "vvs\ni": 1703, "yeah\ngive": 1704, "championship\ncelebrating": 1705, "broken": 1706, "off\ni": 1707, "soft,": 1708, "side)\ni": 1709, "taste": 1710, "water": 1711, "(taste": 1712, "fun\nfun\nwhoa-oa-oa\ni'm": 1713, "side\nlike": 1714, "times": 1715, "ooh\nyou\njust": 1716, "yeah\nwe": 1717, "signs\n": 1718, "promise\n": 1719, "lift": 1720, "change\n": 1721, "change\njust": 1722, "back\nso": 1723, "calling?\nis": 1724, "dreaming": 1725, "control\n": 1726, "road?\nused": 1727, "it\nback": 1728, "baby\nyou're": 1729, "uh-huh!": 1730, "drinkin',": 1731, "plottin'\nschemin',": 1732, "schemin',": 1733, "money\n": 1734, "good?\nif": 1735, "down?": 1736, "lovin'\nthey": 1737, "believe\n": 1738, "see,": 1739, "now\n'cause": 1740, "saying,": 1741, "enough\n": 1742, "enough\non-on": 1743, "said\n": 1744, "said\nto": 1745, "keeps,": 1746, "blue\nsomeone": 1747, "ahh)\nat": 1748, "show\nyeah,": 1749, "happen": 1750, "alley\nin": 1751, "alley,": 1752, "no\nand": 1753, "void": 1754, "me?\n": 1755, "know)\nsay": 1756, "sky\ni": 1757, "close": 1758, "ends,": 1759, "time\ni": 1760, "know,": 1761, "(wash": 1762, "wash": 1763, "pills)\nhave": 1764, "life's": 1765, "(through": 1766, "lonely)\nhm,": 1767, "yah-yah!)\nwhat's": 1768, "status?": 1769, "(yah)\n": 1770, "yuh\nsak": 1771, "you)\n": 1772, "you)\nyou": 1773, "(were": 1774, "outta": 1775, "plastic,": 1776, "around\nyou": 1777, "y'all\ni'm": 1778, "elevate": 1779, "myself\n": 1780, "uh\nniggas": 1781, "salty": 1782, "spongebob": 1783, "spittoon,": 1784, "wrong\nand": 1785, "own\n": 1786, "road": 1787, "trip": 1788, "it'll": 1789, "fun,": 1790, "believe\nmy": 1791, "thoughts": 1792, "well\n": 1793, "worthless\ni": 1794, "lady": 1795, "perfect,": 1796, "started\ni": 1797, "filthy": 1798, "ugly\nevery": 1799, "act\nshoot": 1800, "shoot,": 1801, "devil\npoured": 1802, "kobe": 1803, "bryant": 1804, "mixing": 1805, "week)\nnever": 1806, "funny": 1807, "(never": 1808, "way\n": 1809, "trust\nno,": 1810, "homie": 1811, "dominoes\nmake": 1812, "mad": 1813, "finesse,": 1814, "stress": 1815, "went": 1816, "projects": 1817, "triggers\nfuck": 1818, "it\nif": 1819, "static": 1820, "him": 1821, "monster\n": 1822, "harder\n": 1823, "plug": 1824, "congratulate": 1825, "od-in'\n(girl": 1826, "readin'\ni": 1827, "smoking": 1828, "time)\n": 1829, "ay-ay-ay\ni'ma": 1830, "what?\nyou": 1831, "love\"\nlove,": 1832, "kitty\ni": 1833, "snap": 1834, "pivot,": 1835, "huh\n": 1836, "thicker\nokay,": 1837, "spoon": 1838, "yams,": 1839, "stir": 1840, "cry\nafter": 1841, "done,": 1842, "angles?\n'cause": 1843, "the,": 1844, "ow\nooh,": 1845, "door\nlove": 1846, "askin'": 1847, "na-na\nniggahs": 1848, "pay": 1849, "rent": 1850, "putting": 1851, "hustle": 1852, "back\nhe": 1853, "drops": 1854, "simple)\nlike": 1855, "fade": 1856, "stay\n": 1857, "ho\n": 1858, "down\nyoung": 1859, "somewhere,": 1860, "me\nmmm,": 1861, "right\ngirl": 1862, "call,": 1863, "outside": 1864, "misery,": 1865, "stumblin''\nthrough": 1866, "frontin'?\n": 1867, "something\n": 1868, "something\nyou": 1869, "bread": 1870, "now\ngot": 1871, "dollars,": 1872, "euros,": 1873, "yen,": 1874, "pounds,": 1875, "zeros,": 1876, "know?": 1877, "bit": 1878, "crazy\n": 1879, "on\ngirl,": 1880, "undecided\nno,": 1881, "girl\nthe": 1882, "thicker,": 1883, "yeah)\nthey": 1884, "boo": 1885, "most\n": 1886, "aside\ni'll": 1887, "most,": 1888, "ooh\ndo": 1889, "(hey!)\nfeel": 1890, "soul\n": 1891, "dancing\nbaby,": 1892, "right\nbuildings": 1893, "bridges": 1894, "yeah\nwon't": 1895, "lift,": 1896, "promising\ni": 1897, "it\nsing": 1898, "mirror\ni'm": 1899, "king\nyou": 1900, "dreams\ni": 1901, "glitters": 1902, "up\nrest": 1903, "high\n": 1904, "pie\n": 1905, "pie\ngot": 1906, "floor?\n": 1907, "go?\n": 1908, "me)\n": 1909, "little\n": 1910, "feels\nniggas": 1911, "disrespect,": 1912, "pop,": 1913, "though": 1914, "world's": 1915, "crashing": 1916, "riding": 1917, "windows": 1918, "tinted,": 1919, "ac": 1920, "cash": 1921, "oh...\n": 1922, "baby)\nthis": 1923, "that)\nhey,": 1924, "outskirt,": 1925, "chasin'": 1926, "yeah\ngotta": 1927, "flow": 1928, "bleed\nthis": 1929, "child": 1930, "yeah\nall": 1931, "slangin'": 1932, "iron,": 1933, "mama": 1934, "all\nand": 1935, "lil": 1936, "snapped,": 1937, "kind": 1938, "(trip,": 1939, "trip,": 1940, "trippin'": 1941, "up\ntold": 1942, "choose": 1943, "me\nwish": 1944, "go)\nwish": 1945, "up\nwho": 1946, "beautiful": 1947, "nigga)\n(like": 1948, "around\nlove": 1949, "built": 1950, "better\ncan": 1951, "give,": 1952, "down\nand": 1953, "first": 1954, "right)\ncan't": 1955, "morning\ntrip": 1956, "island": 1957, "lay": 1958, "you?\nit": 1959, "nothing\nit's": 1960, "prime\nooh": 1961, "safe?\nthe": 1962, "easy": 1963, "option": 1964, "one\nyou": 1965, "up\nwhat's": 1966, "real?\n(for": 1967, "bed\n(get": 1968, "with)": 1969, "voices": 1970, "(ooh)\nriver": 1971, "river": 1972, "girlfriend": 1973, "die\nbecause": 1974, "cage\ni'm": 1975, "alone\nare": 1976, "calling": 1977, "you\nto": 1978, "adored": 1979, "do?\nit's": 1980, "that?\n": 1981, "'em\ni'm": 1982, "underwater": 1983, "no)\nyeah,": 1984, "then)\noh-oh-oh": 1985, "uh\nyo,": 1986, "ayy\njust": 1987, "glittery,": 1988, "(oh)\nthey": 1989, "true\n(back": 1990, "know)\nmy": 1991, "around)\ncold": 1992, "(cold": 1993, "world)": 1994, "(mmm,": 1995, "yes": 1996, "is,": 1997, "ayy,": 1998, "bottles": 1999, "(dj": 2000, "number": 2001, "list": 2002, "(call": 2003, "woozy\ntryna": 2004, "there\ndon't": 2005, "skatin'\ni": 2006, "him\"\ni": 2007, "goon": 2008, "rules:": 2009, "cold\nand": 2010, "frostbit": 2011, "deserve": 2012, "grindin')\n(grindin',": 2013, "noodles\nand": 2014, "room": 2015, "bruins\nlost": 2016, "shoo-shoo": 2017, "who's": 2018, "you\nnow": 2019, "good\ni've": 2020, "puttin'": 2021, "(now": 2022, "over?": 2023, "lean": 2024, "taste\nding-ding-ding-ding-ding": 2025, "lawyer": 2026, "closet": 2027, "(cunt)\ni": 2028, "ring)\nplease": 2029, "bang": 2030, "don't\n(run,": 2031, "four,": 2032, "tenant\ni'll": 2033, "down)\n(you": 2034, "know\ngo\nyou": 2035, "seater\nyou": 2036, "yeah\nhe's": 2037, "find\ntake": 2038, "grow)\ni": 2039, "time),": 2040, "uh-huh,": 2041, "(hey)\ntick,": 2042, "chevy\ndrive": 2043, "yeah\n40": 2044, "championship\n": 2045, "whip": 2046, "tote": 2047, "lies\ndriving": 2048, "worried": 2049, "badass": 2050, "soft\nyou": 2051, "lettin'": 2052, "rap": 2053, "rude\n": 2054, "rude\npercocets": 2055, "molly's": 2056, "moment\ni'm": 2057, "ayy\nooh,": 2058, "shared\ni": 2059, "realize": 2060, "be\nthan": 2061, "mean\nwhen": 2062, "love\n(gave": 2063, "love)\npromise,": 2064, "higher\nbut": 2065, "guess": 2066, "time's": 2067, "night\n": 2068, "fight\nbetween": 2069, "of?\nleave": 2070, "leaving": 2071, "control)\n": 2072, "control)\ngotta": 2073, "home\n": 2074, "home\nbe": 2075, "girl\nback": 2076, "loved\n": 2077, "shit\n": 2078, "shit\nwhole": 2079, "that\n": 2080, "at?\n": 2081, "ink": 2082, "murder,": 2083, "word": 2084, "now?)\n": 2085, "lately?\n": 2086, "better\nand": 2087, "hatin'": 2088, "yeah!)\nthese": 2089, "hoes!": 2090, "around?\nare": 2091, "yeah)\nwe": 2092, "believe\n-ily,": 2093, "phonics\ndone": 2094, "wit',": 2095, "bum": 2096, "fly": 2097, "found\n": 2098, "playing\nwas": 2099, "okay": 2100, "alright,": 2101, "enough-ough\nlike,": 2102, "azealia\n": 2103, "azealia\nlike,": 2104, "deep\npl'pl'playin'": 2105, "weak": 2106, "(someone": 2107, "said\npl'playin'": 2108, "(higher)\nat": 2109, "show\neverything": 2110, "alley\n": 2111, "ooh\nit's": 2112, "roaming": 2113, "nice\nshit,": 2114, "kinda": 2115, "past?\nand": 2116, "comin'": 2117, "step": 2118, "ahead": 2119, "rumors\n": 2120, "oh!\nand": 2121, "od,": 2122, "ends\nlet": 2123, "creeping": 2124, "past": 2125, "10,": 2126, "yeah)\nin": 2127, "ocean,": 2128, "life's)\nchallenges?": 2129, "(yah)\nyah,": 2130, "address,": 2131, "addys": 2132, "(skrrr,": 2133, "(yah)\nwah": 2134, "fake)\nyou": 2135, "again": 2136, "butterflies\nwhen": 2137, "around\nwhen": 2138, "moonlight\nmake": 2139, "myself\nnow": 2140, "haven't": 2141, "drugs\n": 2142, "drugs\njust": 2143, "uh\npull": 2144, "scene,": 2145, "song\n'cause": 2146, "see\nbut": 2147, "trunk,": 2148, "heart\n'cause": 2149, "bridge,": 2150, "did\n": 2151, "oh\nsometimes": 2152, "she'll": 2153, "always\nas": 2154, "seem": 2155, "understand": 2156, "treat": 2157, "bed\n": 2158, "up\nready": 2159, "step,": 2160, "(yeah)\nsaid": 2161, "road'popping\nevery": 2162, "at?\nand": 2163, "lil'": 2164, "bobby": 2165, "eat": 2166, "those": 2167, "devil\n": 2168, "together\n": 2169, "trust\n": 2170, "enough\nand": 2171, "ladies,": 2172, "out\n": 2173, "him\n": 2174, "him\nthey": 2175, "vamonos\nwhoa,": 2176, "success\nnigga": 2177, "broke,": 2178, "that'll": 2179, "top,": 2180, "fucking": 2181, "you?\n": 2182, "you?\nyou": 2183, "wasn't": 2184, "dick\n": 2185, "it\nhave": 2186, "seen": 2187, "mini": 2188, "(yeah)\nbaby": 2189, "fun": 2190, "it\ni'ma": 2191, "sorry\ni'm": 2192, "bitch\n": 2193, "but,": 2194, "sorry,": 2195, "od-in'\n": 2196, "reason)\nyeah,": 2197, "reasons\nyou": 2198, "line": 2199, "awake\n": 2200, "ayy\njump": 2201, "water,": 2202, "(woo)\n": 2203, "man\n": 2204, "what?\n": 2205, "(ooh)\n": 2206, "love)\n(i'm": 2207, "soup\nthat": 2208, "crown": 2209, "cry\n": 2210, "home\ni'm": 2211, "stovetop\nyou": 2212, "kettle": 2213, "rodeo\ni'll": 2214, "rescue": 2215, "humanize": 2216, "mou-mou\ngrasp": 2217, "raps": 2218, "can.": 2219, "dip": 2220, "black": 2221, "gold": 2222, "floor\nmy": 2223, "dude": 2224, "complains": 2225, "keeps": 2226, "borden,": 2227, "lizzie": 2228, "go\n[?]": 2229, "away\neven": 2230, "clear,": 2231, "pounds\nyoung": 2232, "somewhere\ni've": 2233, "trapped": 2234, "on\n": 2235, "ohh\ngirl,": 2236, "find\na": 2237, "envisioning": 2238, "it\nwe": 2239, "6": 2240, "leave\n": 2241, "zeros\ncalling": 2242, "check": 2243, "know?\ndamn\nhow": 2244, "past\nand": 2245, "focused": 2246, "job\ncall": 2247, "sick": 2248, "morning": 2249, "you\nput": 2250, "arms": 2251, "baby\ni'm": 2252, "thicker\ni": 2253, "stare": 2254, "do?": 2255, "boo\n": 2256, "it)\nthey": 2257, "most\ni": 2258, "1,": 2259, "2,": 2260, "3": 2261, "am,": 2262, "crying?\nooh,": 2263, "soul\nare": 2264, "ready?": 2265, "romantic\nbaby,": 2266, "me\nlet": 2267, "hair": 2268, "down\nbut": 2269, "(yeah)\npick": 2270, "temporary": 2271, "dough": 2272, "yeah\nthe": 2273, "go\nwill": 2274, "return": 2275, "burn,": 2276, "gold\ni": 2277, "aaliyah\nrest": 2278, "eye": 2279, "(left": 2280, "bills\n": 2281, "more\ntoo": 2282, "following": 2283, "bills\nbloodshed": 2284, "city": 2285, "down\nwe": 2286, "forget": 2287, "breathe": 2288, "blast\ni": 2289, "(uh),": 2290, "life\ni'm": 2291, "oh...\nyeah,": 2292, "oh...\nohh,": 2293, "know)\ntake": 2294, "hit,": 2295, "sip": 2296, "soul\n(what": 2297, "green\nsmokin'": 2298, "orange": 2299, "kush": 2300, "yeah\ndiamonds": 2301, "blow": 2302, "ocean\ni": 2303, "sleep": 2304, "drip,": 2305, "smile": 2306, "streets\nwhy": 2307, "taking": 2308, "them?": 2309, "flyin',": 2310, "hidin',": 2311, "dyin',": 2312, "bae\n": 2313, "picture\n": 2314, "dawg\nthat": 2315, "drip)\nthat's": 2316, "ya\nya": 2317, "go)\n": 2318, "ground\nto": 2319, "forever,": 2320, "in\n": 2321, "it\nall": 2322, "you've": 2323, "patient,": 2324, "careful": 2325, "health,": 2326, "way\nnot": 2327, "cryin'": 2328, "boss\n(right,": 2329, "no\nyou're": 2330, "addicted,": 2331, "up\ntake": 2332, "min": 2333, "matter\n'cause": 2334, "equal\ni'm": 2335, "away)\nto": 2336, "hide": 2337, "love\ni'm": 2338, "bullet": 2339, "tonight?\nget": 2340, "head\n(you're": 2341, "holdin'": 2342, "trunk\nand": 2343, "pregnant": 2344, "to\n": 2345, "smash\nkamikaze,": 2346, "ha": 2347, "ha,": 2348, "you;": 2349, "slim,": 2350, "alright\n": 2351, "girls\nso": 2352, "goodbye": 2353, "cruel": 2354, "demons\ni'm": 2355, "mannin'": 2356, "me?\nare": 2357, "reaching": 2358, "you\nbut": 2359, "that?\nbaby,": 2360, "problem": 2361, "any": 2362, "(oh)\n(and": 2363, "do\ntell": 2364, "change\nthings": 2365, "change,": 2366, "glittery\nooh-ooh,": 2367, "pricy,": 2368, "stay\nand": 2369, "do\noh,": 2370, "too\noh,": 2371, "life\nthere's": 2372, "me\nand": 2373, "fought": 2374, "enemy": 2375, "stood": 2376, "(my": 2377, "yeah)\nand": 2378, "khaled)\nlet's": 2379, "other,": 2380, "list)\npull": 2381, "lit": 2382, "mop": 2383, "become\nmy": 2384, "back's": 2385, "best\nyou're": 2386, "beautiful,": 2387, "grindin')\ni": 2388, "shooters\nyou": 2389, "chopper": 2390, "tool,": 2391, "influence\nlost": 2392, "point": 2393, "view": 2394, "mirror,": 2395, "be\ni": 2396, "work\ni'm": 2397, "over)\nthink": 2398, "forward,": 2399, "over\ndropped": 2400, "4": 2401, "until": 2402, "case\ni": 2403, "flowers": 2404, "tonight\nthe": 2405, "answer": 2406, "run)\ni'll": 2407, "(four,": 2408, "lease\nyou": 2409, "happy": 2410, "friend\n": 2411, "tock\nboredom": 2412, "words\nin": 2413, "hello)\nwait,": 2414, "depending": 2415, "(all": 2416, "(and)\n": 2417, "decisions\n": 2418, "up\nbut": 2419, "comin'\nrunnin',": 2420, "know\ntake": 2421, "pretend\nkeep": 2422, "buck": 2423, "fifty,": 2424, "boy)\n": 2425, "chevy\nlift": 2426, "go'n": 2427, "offset": 2428, "thou'\nhundred": 2429, "clips\nfucking": 2430, "backwards\nmaking": 2431, "bitch\nthese": 2432, "none": 2433, "worries,": 2434, "head\ncan't": 2435, "cancellin'": 2436, "shows,": 2437, "toe\nbeen": 2438, "water)\nfreebandz\nlet's": 2439, "hydrated": 2440, "this\n": 2441, "this\nyeah,": 2442, "young,": 2443, "side\n": 2444, "cared\nit's": 2445, "seems": 2446, "you\nyou\n": 2447, "teen\n": 2448, "teen\nmy": 2449, "mmmm\nfill": 2450, "love)\nyou're": 2451, "expired\ni'm": 2452, "giving": 2453, "inside\n": 2454, "pride\noh,": 2455, "say?\n": 2456, "i?\n": 2457, "(nah)\n": 2458, "it)\n": 2459, "night\nas": 2460, "ah\n": 2461, "slow\n": 2462, "pain,": 2463, "zone\nyeah,": 2464, "it\noh": 2465, "explainin'\n": 2466, "irv\nyeah,": 2467, "clickin'": 2468, "are\n": 2469, "mad!)\nyour": 2470, "boy!": 2471, "plottin'\n": 2472, "money\ndrinkin',": 2473, "good?\n": 2474, "cause?\n": 2475, "cause?\nare": 2476, "down?\n": 2477, "yeah)\ngettin'": 2478, "loose": 2479, "henny,": 2480, "'roc": 2481, "hint": 2482, "goose": 2483, "shawty\n": 2484, "lovin'\n": 2485, "me\nsmiling": 2486, "see\nget": 2487, "three,": 2488, "london\nin": 2489, "praying\nyou": 2490, "dressed": 2491, "deep\n": 2492, "said)\nto": 2493, "weak\n": 2494, "keeps\nsomeone": 2495, "said,": 2496, "motherfucker'someone": 2497, "ahh)\n": 2498, "ahh)\nooh,": 2499, "lit,": 2500, "nigga)\n": 2501, "gold\n": 2502, "control\nmmm-hm-mmm-hm-mmm-hm-mmm\nmmm-hm-mmm-hm-mmm-hm-mmm\ntook": 2503, "five": 2504, "minutes,": 2505, "hopped": 2506, "alley\nbaby's": 2507, "hooked": 2508, "nice\n": 2509, "nice\nm-miles": 2510, "back?\nwell,": 2511, "heartbeat\ni": 2512, "ends\n": 2513, "ends\nfrom": 2514, "tribe": 2515, "check-a-hoe": 2516, "callin'\n": 2517, "promises?\n(challenges?": 2518, "ooooh\n": 2519, "alone\n": 2520, "lonely)\n": 2521, "lit)\n": 2522, "yah)\n": 2523, "(yah)\njet": 2524, "traffic": 2525, "skrrr)\n": 2526, "yah)\nrunnin'": 2527, "break\n": 2528, "room)\n": 2529, "tangled": 2530, "drastic": 2531, "runaround\n": 2532, "y'all\n": 2533, "okay,": 2534, "cool,": 2535, "look\n": 2536, "uh\nhey,": 2537, "switch": 2538, "quick,": 2539, "ridiculed,": 2540, "fool,": 2541, "fault\n": 2542, "song\n": 2543, "fault\nshe": 2544, "woulda": 2545, "me\nme": 2546, "stan,": 2547, "alike,": 2548, "nicer": 2549, "straight": 2550, "heart\n": 2551, "start\nnot": 2552, "off\n": 2553, "off\nwithout": 2554, "oh\ni": 2555, "bottle\n": 2556, "started\n": 2557, "always\n": 2558, "please": 2559, "is\nyou": 2560, "me\nalways": 2561, "you'd": 2562, "carefully,": 2563, "line\n": 2564, "own\nsaid": 2565, "(ah)\ni'ma": 2566, "(grrr)\n": 2567, "ugly\n": 2568, "show'popping\nwhen": 2569, "pussy": 2570, "hurt\n": 2571, "you\n(forever)\n": 2572, "wait)\n": 2573, "flats\nlike": 2574, "level\n": 2575, "yellow\n": 2576, "yellow\ngot": 2577, "racks": 2578, "feet)\n": 2579, "week)\n": 2580, "speak)\n": 2581, "speak)\nyou": 2582, "meek,": 2583, "whoa!\n": 2584, "out\nyeah,": 2585, "it\nthree": 2586, "felonies,": 2587, "graduate,": 2588, "role": 2589, "though\n": 2590, "world\nshe": 2591, "shine,": 2592, "(broke)\ndon't": 2593, "projects\n": 2594, "us\ni": 2595, "looked": 2596, "thousand\n": 2597, "you?\ni": 2598, "watching": 2599, "honest\n": 2600, "semi-automatic?\nit": 2601, "drum,": 2602, "thug": 2603, "me\nappreciate": 2604, "baby\nbut": 2605, "appreciate": 2606, "od-in'\n(sometimes,": 2607, "o),": 2608, "readin'\n": 2609, "creepin'\nthe": 2610, "thirty": 2611, "clip": 2612, "gorilla": 2613, "glue": 2614, "gg": 2615, "wave\n": 2616, "what?\nmore": 2617, "one\"\n": 2618, "love)\nlove,": 2619, "(ow)\n": 2620, "kitty\n": 2621, "huh\ni'm": 2622, "thicker\n": 2623, "spoon\ni": 2624, "queen\n": 2625, "vulnerable\ni": 2626, "pop\nno,": 2627, "word,": 2628, "work\n": 2629, "door\n": 2630, "you\nlove": 2631, "for\n": 2632, "baby\nhumanize": 2633, "bottom\n": 2634, "do\nslack,": 2635, "attack": 2636, "offend": 2637, "(uniform)\ni": 2638, "shed": 2639, "(ice": 2640, "low\nhe": 2641, "himself": 2642, "boom)\nyou\n": 2643, "boom)\ndon't\n": 2644, "boom)\nharm\n": 2645, "go\nlike": 2646, "stay\ndon't": 2647, "rounds\npull": 2648, "on\ni": 2649, "ohh\n": 2650, "ahh\ndon't": 2651, "right\nall": 2652, "find\n": 2653, "life\nfor": 2654, "morning\n": 2655, "morning\nshe": 2656, "sky\nthrough-through": 2657, "cheat\n": 2658, "her\n": 2659, "her\nand": 2660, "see)\n": 2661, "bounced\nmy": 2662, "hundred,": 2663, "dinero,": 2664, "(hahaha)\nthey": 2665, "laugh\ntake": 2666, "(take": 2667, "am)": 2668, "(not": 2669, "love\ni": 2670, "undecided\n": 2671, "love\noh,": 2672, "woah\n": 2673, "(why?)\nwhat": 2674, "slip": 2675, "cup": 2676, "girl?": 2677, "day\n": 2678, "boo\nsaid": 2679, "liquid": 2680, "i\n": 2681, "oh)\nooh,": 2682, "(hey!)\n": 2683, "(oh)\ni": 2684, "telling": 2685, "belong": 2686, "heart\nso": 2687, "me\nonly": 2688, "over\nand": 2689, "motherfuckin'\n": 2690, "dreaming,": 2691, "dreaming\n": 2692, "(yeah)\ntook": 2693, "sign\n": 2694, "but\n": 2695, "land\n": 2696, "promising\n": 2697, "nobody\nlord": 2698, "changed,": 2699, "singing\n": 2700, "mistresses\nsing": 2701, "clearer\n": 2702, "king?)\n": 2703, "sing\n": 2704, "know\nlook": 2705, "eyes": 2706, "seems\nbut": 2707, "till": 2708, "eye)\n": 2709, "eye)\nmichael": 2710, "jackson,": 2711, "thrills\n": 2712, "still\n": 2713, "homies\ni": 2714, "battlefield\ni": 2715, "poison,": 2716, "(pop,": 2717, "now\nwe": 2718, "ups": 2719, "loudest\n": 2720, "strong\n": 2721, "powder\n": 2722, "narcotics\n": 2723, "long\n": 2724, "(uh)\n": 2725, "(uh)\ni": 2726, "pants": 2727, "(woah),": 2728, "twice\nyou": 2729, "ice": 2730, "tray": 2731, "baby)\n": 2732, "nightmares)\n": 2733, "medicine\nchemistry,": 2734, "remedy,": 2735, "that)\n": 2736, "that)\nnigga,": 2737, "yeah)\nfeelin'": 2738, "cantaloupe": 2739, "uh\nbad": 2740, "guys": 2741, "yeah\ngimme": 2742, "shut": 2743, "them\n": 2744, "flexin'\ni": 2745, "test": 2746, "me\nwhy": 2747, "showing": 2748, "yeah\non": 2749, "lyin',": 2750, "ridin',": 2751, "ways\n": 2752, "more\nthat": 2753, "(no)\n": 2754, "drip)\n": 2755, "you)\nit's": 2756, "lonely\n": 2757, "be\na": 2758, "(oh)\nyou": 2759, "much?\nsomeone": 2760, "shoots": 2761, "seconds\n": 2762, "opportunity)\n": 2763, "opportunity\n(like": 2764, "ground\n": 2765, "bound\nlet": 2766, "hey\n": 2767, "bullshit": 2768, "creep": 2769, "\"fuck": 2770, "him\"\n": 2771, "yeah\nmy": 2772, "nuh\n": 2773, "pillowcase\nis": 2774, "nothin'?": 2775, "boss\n": 2776, "know)\ndon't": 2777, "tap": 2778, "out,": 2779, "player\nunravel": 2780, "better\ncrazy": 2781, "barge": 2782, "loving\n": 2783, "it?\n": 2784, "rushing\n": 2785, "change?\ni": 2786, "(better": 2787, "done\n": 2788, "gun\nstill": 2789, "real?\n": 2790, "real)\n": 2791, "real)\nwhat's": 2792, "tonight?\n": 2793, "tonight?\ni": 2794, "head\n": 2795, "breath\n(and": 2796, "think)": 2797, "crazy,": 2798, "run\n": 2799, "run\ncall": 2800, "kid\nand": 2801, "car": 2802, "tape,": 2803, "didn't": 2804, "smash\n": 2805, "kamikaze\nkami,": 2806, "kami-kamikaze,": 2807, "kamikaze,": 2808, "kami-kamikaze": 2809, "him\nand": 2810, "frank": 2811, "ocean;": 2812, "over)\n": 2813, "world\njust": 2814, "ground\ni've": 2815, "through?\nare": 2816, "love\nla-la-la-la-la": 2817, "love\njust": 2818, "do?\n": 2819, "over\nthis": 2820, "that?\nhow": 2821, "is\ni'm": 2822, "box,": 2823, "locked": 2824, "anytime\n": 2825, "again)\n": 2826, "innocent)\noh-oh-oh": 2827, "do\nwhen": 2828, "change\n(another": 2829, "pricy\nooh-ooh,": 2830, "stay\ni": 2831, "pain\nthere's": 2832, "tears,": 2833, "oh-oh": 2834, "way)\nthat's": 2835, "close\nare": 2836, "(always": 2837, "down)\n": 2838, "bottles\nlet's": 2839, "lit)\ni": 2840, "cup\n": 2841, "woozy\n": 2842, "choosy\n": 2843, "choosy\ni": 2844, "use": 2845, "there\n": 2846, "bitches\n": 2847, "skatin'\n": 2848, "wall\nwhen": 2849, "beautiful\nyeah,": 2850, "grindin')\n": 2851, "safe\nthen": 2852, "peek": 2853, "running": 2854, "space\n": 2855, "hallelujah\n": 2856, "'cock-a-doodle'\ni'm": 2857, "awkward,": 2858, "cuckoo,": 2859, "froot": 2860, "loop": 2861, "chocolate": 2862, "it\nit": 2863, "party": 2864, "girl\nhow": 2865, "years": 2866, "ta\ni'm": 2867, "sippin'": 2868, "glass,": 2869, "ayy!\n": 2870, "over\nsippin'": 2871, "flask,": 2872, "vase\nmonsters": 2873, "conversate\n": 2874, "masturbate\n": 2875, "date\n": 2876, "ring)\n": 2877, "(click)\ncall": 2878, "celebrate\n": 2879, "run)\n": 2880, "both\n(run,": 2881, "(keep)\n": 2882, "(gone,": 2883, "gone,": 2884, "it\nbut": 2885, "peace,": 2886, "friend\n'cause": 2887, "could\n": 2888, "say\n": 2889, "words\n": 2890, "hello)\n": 2891, "time)\nyou": 2892, "dangerous": 2893, "(time,": 2894, "bimmer\n": 2895, "meter\nyou": 2896, "bimmer,": 2897, "comin'\n": 2898, "runnin'\nwhat?": 2899, "go!)\n": 2900, "fuck\nare": 2901, 