{"the": 1, "i": 2, "you": 3, "a": 4, "my": 5, "to": 6, "it": 7, "in": 8, "and": 9, "i'm": 10, "don't": 11, "me": 12, "with": 13, "for": 14, "on": 15, "that": 16, "this": 17, "all": 18, "be": 19, "know": 20, "no": 21, "like": 22, "just": 23, "what": 24, "your": 25, "of": 26, "we": 27, "getting": 28, "it's": 29, "got": 30, "yeah,": 31, "one": 32, "up": 33, "get": 34, "is": 35, "fuck": 36, "la": 37, "was": 38, "high,": 39, "ain't": 40, "been": 41, "na,": 42, "it,": 43, "still": 44, "when": 45, "la,": 46, "if": 47, "work": 48, "you,": 49, "they": 50, "right": 51, "at": 52, "want": 53, "but": 54, "oh,": 55, "think": 56, "nigga": 57, "wanna": 58, "some": 59, "up,": 60, "shit": 61, "out": 62, "about": 63, "come": 64, "shit,": 65, "back": 66, "i'll": 67, "go": 68, "eyes": 69, "too": 70, "me,": 71, "nigga,": 72, "from": 73, "how": 74, "have": 75, "do": 76, "so": 77, "not": 78, "them": 79, "that's": 80, "'em": 81, "she": 82, "niggas": 83, "see": 84, "way": 85, "he": 86, "tell": 87, "put": 88, "find": 89, "love": 90, "life,": 91, "falling": 92, "need": 93, "make": 94, "you're": 95, "feel": 96, "or": 97, "her": 98, "down": 99, "mind,": 100, "as": 101, "real": 102, "look": 103, "outta": 104, "days": 105, "y'all": 106, "let": 107, "over": 108, "gon'": 109, "ooh,": 110, "hate": 111, "another": 112, "that,": 113, "these": 114, "never": 115, "good,": 116, "(i'm": 117, "good": 118, "oh": 119, "are": 120, "time": 121, "'bout": 122, "know,": 123, "give": 124, "best": 125, "can't": 126, "than": 127, "take": 128, "my\neyes": 129, "hundred": 130, "high\neverybody": 131, "now": 132, "right,": 133, "say": 134, "time,": 135, "gonna": 136, "break": 137, "high\ngetting": 138, "nothin'": 139, "here,": 140, "only": 141, "money": 142, "own": 143, "weren't": 144, "side": 145, "can": 146, "life": 147, "pull": 148, "closed,": 149, "left,": 150, "run": 151, "boy": 152, "new": 153, "keep": 154, "yeah\n": 155, "much": 156, "off": 157, "man": 158, "'cause": 159, "swear": 160, "really": 161, "stay": 162, "ass": 163, "could": 164, "always": 165, "me\n": 166, "more,": 167, "okay,": 168, "reason": 169, "low,": 170, "gotta": 171, "bitch": 172, "you\n": 173, "here": 174, "thought": 175, "his": 176, "am": 177, "(you": 178, "motherfuckin'": 179, "i'ma": 180, "young": 181, "better": 182, "yuh": 183, "try": 184, "did": 185, "ride,": 186, "closed\ni've": 187, "bad": 188, "hear": 189, "no,": 190, "four": 191, "(i": 192, "me\nyou": 193, "low\ni've": 194, "now,": 195, "gave": 196, "live": 197, "na\nna,": 198, "said": 199, "kill": 200, "do,": 201, "back,": 202, "used": 203, "hard": 204, "else": 205, "catch": 206, "why": 207, "down,": 208, "sight,": 209, "more": 210, "out,": 211, "way,": 212, "time\nso": 213, "people": 214, "every": 215, "were": 216, "man,": 217, "heard": 218, "told": 219, "things": 220, "blind,": 221, "alive,": 222, "won't": 223, "heart": 224, "what?": 225, "you\ni": 226, "by": 227, "name": 228, "fucking": 229, "i've": 230, "wrong": 231, "leave": 232, "bitch,": 233, "away": 234, "will": 235, "yo": 236, "nothing": 237, "baby,": 238, "girl,": 239, "clown": 240, "him": 241, "tuesday,": 242, "god": 243, "hit": 244, "done": 245, "would": 246, "ayy,": 247, "hee,": 248, "am,": 249, "over,": 250, "before": 251, "sky": 252, "soldiers": 253, "ya": 254, "scared": 255, "out\"": 256, "where": 257, "any": 258, "club": 259, "there": 260, "two": 261, "our": 262, "had": 263, "two\nnot": 264, "stack": 265, "straight": 266, "hands": 267, "ride": 268, "skrrt,": 269, "(yeah)\n\"let": 270, "ever": 271, "fuckin'": 272, "first": 273, "niggas,": 274, "little": 275, "rap": 276, "sometimes": 277, "stay,": 278, "bitch)\n\"let": 279, "us": 280, "took": 281, "wish": 282, "tryna": 283, "bring": 284, "head": 285, "said,": 286, "real,": 287, "two\nlook": 288, "cash": 289, "'em,": 290, "knees,": 291, "bitch\")\n\"let": 292, "call": 293, "goin'": 294, "shoulders,": 295, "go,": 296, "it\n": 297, "like,": 298, "let's": 299, "times,": 300, "even": 301, "because": 302, "my,": 303, "nigga\n": 304, "white": 305, "understand": 306, "dedicate,": 307, "forever": 308, "yo,": 309, "la-la'la'la\nla": 310, "whoever": 311, "should": 312, "around": 313, "made": 314, "crazy": 315, "this,": 316, "bag": 317, "oh\noh,": 318, "everybody": 319, "rapper,": 320, "many": 321, "believe": 322, "day": 323, "crown": 324, "doing": 325, "who": 326, "happen": 327, "cater": 328, "oh\n": 329, "yeah": 330, "fight": 331, "up\ncould": 332, "friend": 333, "going": 334, "pick": 335, "guess": 336, "gang": 337, "see,": 338, "dark": 339, "he's": 340, "nobody": 341, "smoke": 342, "slatt,": 343, "no\nno,": 344, "alive\nkeep": 345, "cut": 346, "girls": 347, "play": 348, "ready": 349, "lil'": 350, "an": 351, "remember": 352, "something": 353, "mean": 354, "don't\noh": 355, "then": 356, "worried": 357, "rather": 358, "who's": 359, "woke": 360, "pain": 361, "\"what's": 362, "fall": 363, "bad,": 364, "right\ntake": 365, "house,": 366, "didn't": 367, "side,": 368, "wonder": 369, "buy": 370, "feel,": 371, "pussy": 372, "times\npop": 373, "alright,": 374, "same,": 375, "top": 376, "trust": 377, "king": 378, "comes": 379, "(oh": 380, "(another": 381, "whole": 382, "big": 383, "might": 384, "town": 385, "'til": 386, "down\ni": 387, "lil": 388, "isn't": 389, "pieces": 390, "noticed": 391, "it\ni": 392, "the,": 393, "long": 394, "addicted": 395, "walk": 396, "trying": 397, "up\n": 398, "mi": 399, "playin'": 400, "why,": 401, "other": 402, "baby": 403, "bitches": 404, "change": 405, "waiting": 406, "actually": 407, "has": 408, "i'on": 409, "girl?": 410, "metro,": 411, "what's": 412, "cry": 413, "yeah\ni": 414, "stand": 415, "talkin'": 416, "rock": 417, "press,": 418, "one,": 419, "one\ndon't": 420, "tried": 421, "mmm,": 422, "life\noutta": 423, "off,": 424, "there's": 425, "nuh": 426, "name,": 427, "times": 428, "comin'": 429, "million": 430, "paint,": 431, "today\ncop": 432, "write": 433, "single,": 434, "feels": 435, "down\n": 436, "star": 437, "place": 438, "being": 439, "just,": 440, "nappy": 441, "i,": 442, "saying,": 443, "their": 444, "feelin'": 445, "last": 446, "dollar": 447, "been,": 448, "die": 449, "thank": 450, "sit": 451, "on,": 452, "sorry": 453, "pop": 454, "soon": 455, "love,": 456, "death": 457, "finger": 458, "kings\n(we": 459, "kings": 460, "world,": 461, "(bad,": 462, "girl?\ni": 463, "said\n\"let": 464, "high\nand": 465, "time\n": 466, "baby\n": 467, "everything": 468, "front": 469, "nah,": 470, "forgive": 471, "follies": 472, "panties": 473, "raw": 474, "look,": 475, "dab": 476, "nigga)\nkings": 477, "ourselves": 478, "thirty": 479, "hot,": 480, "bae,": 481, "past,": 482, "life\nhundred": 483, "bust": 484, "seen": 485, "lonely": 486, "blank\npop": 487, "y'all,": 488, "dawgs": 489, "laws": 490, "ooh\nooh-ooh,": 491, "out\"\n(i'm": 492, "time\ngotta": 493, "la)\nbreathe": 494, "vibe": 495, "favor,": 496, "hold": 497, "that\n": 498, "there,": 499, "lost": 500, "dedicate\ni": 501, "macita!\nmontero,": 502, "turned": 503, "man\nfuck": 504, "came": 505, "hey,": 506, "foremost\n(true)\nwhile": 507, "debate": 508, "gone,": 509, "(vertigo)\neyes": 510, "alive\nhundred": 511, "aka": 512, "quick,": 513, "thing": 514, "pon": 515, "old": 516, "night": 517, "through": 518, "blew\nfollies": 519, "realest": 520, "job": 521, "game\nhere": 522, "ol'": 523, "away,": 524, "rolex": 525, "mischief": 526, "shall": 527, "here\ni": 528, "what,": 529, "one)\nyeah,": 530, "right\nget": 531, "out\"\n(yeah,": 532, "shower": 533, "tonight\ni": 534, "this\nnow,": 535, "wants": 536, "needs": 537, "busy": 538, "girl": 539, "without": 540, "dinero\nthose": 541, "zeroes": 542, "echo,": 543, "hood": 544, "okay": 545, "wan'": 546, "jesus": 547, "down\nyou": 548, "y'all)\nyou": 549, "owe": 550, "after": 551, "most": 552, "jermaine\nwith": 553, "ounce": 554, "strength": 555, "between": 556, "promise": 557, "her,": 558, "media,": 559, "slanderin'": 560, "hurt": 561, "future": 562, "wolf": 563, "time\ngonna": 564, "some,": 565, "mask": 566, "drought,": 567, "alive\nits": 568, "hundred,": 569, "100,": 570, "pum": 571, "position": 572, "up\nand": 573, "poor": 574, "breakin'": 575, "i'd": 576, "thoughts": 577, "(oh,": 578, "yeah\nall": 579, "bag\n(all": 580, "wasn't": 581, "together,": 582, "sugar": 583, "piece": 584, "dj": 585, "(get": 586, "veins\nto": 587, "snatch": 588, "it'll": 589, "god,": 590, "patek": 591, "18\nbitch": 592, "matter": 593, "barbed": 594, "out\"\nlet": 595, "need,": 596, "father": 597, "doin'": 598, "wit'": 599, "this\ni": 600, "yeah\nfuck": 601, "couple": 602, "drug": 603, "pretty": 604, "it\nbut": 605, "grabs": 606, "me\ndo": 607, "forever?": 608, "me\nand": 609, "become": 610, "wrong\nand": 611, "did\ni": 612, "ayy": 613, "enough,": 614, "tears": 615, "you\non": 616, "(phew)\n\"let": 617, "life\n": 618, "mmm\nhundred,": 619, "while": 620, "'": 621, "stunt,": 622, "stuck": 623, "gettin'": 624, "yeah\nwe": 625, "vegas,": 626, "orleans": 627, "miss": 628, "huh": 629, "(bitch": 630, "them\ni": 631, "started": 632, "(ooh,": 633, "rap,": 634, "rollie": 635, "(my": 636, "shoot": 637, "focus,": 638, "(straight": 639, "mean,": 640, "(woah,": 641, "switch": 642, "lay": 643, "i?": 644, "sellin'": 645, "it\npoof,": 646, "boom,": 647, "paow,": 648, "gets": 649, "thousand": 650, "(try": 651, "me?": 652, "want?\nbitch": 653, "here\nayy,": 654, "sure": 655, "verdad": 656, "es": 657, "un": 658, "orgullo": 659, "tenerte": 660, "up\nif": 661, "out\"\n(but": 662, "\"remember": 663, "wang": 664, "no\n": 665, "lot": 666, "side\nlike": 667, "man\n": 668, "more\ni've": 669, "stackin'": 670, "end": 671, "gone": 672, "home": 673, "cool": 674, "nigga)\nand": 675, "full": 676, "went": 677, "yeah\ni'ma": 678, "you?\"\ni": 679, "her\nshe": 680, "children\nwhite": 681, "guys": 682, "hanging": 683, "wake": 684, "clap": 685, "things,": 686, "aimin'": 687, "magic\nwith": 688, "flash": 689, "bang": 690, "high\n": 691, "am\nwell,": 692, "motherfucker,": 693, "anyway\nand": 694, "oh)\nor": 695, "dollars": 696, "boy\nbitch": 697, "can't,": 698, "paralyzed)": 699, "us,": 700, "lick,": 701, "this:\")\n\"let": 702, "one\n": 703, "hope": 704, "alive\n": 705, "alive\nhad": 706, "friends,": 707, "em": 708, "quick\nreal": 709, "fundraising\nmost": 710, "apart\nshe'll": 711, "friends": 712, "see\n": 713, "blew\nstrippers": 714, "'head\nfour": 715, "shit\nyeah,": 716, "chop,": 717, "skrrt": 718, "know)\nyou": 719, "next": 720, "grow": 721, "runnin'": 722, "blame": 723, "ball,": 724, "you\neverything": 725, "understood": 726, "designer": 727, "ayy\nbounce": 728, "(laws)\n21": 729, "buildings\nwe": 730, "nigga\nayy,": 731, "fingers": 732, "disintegrates\nand": 733, "falls": 734, "earth": 735, "which": 736, "onto": 737, "reality,": 738, "am\ni": 739, "hot": 740, "go\nyeah": 741, "bruh)\nwe're": 742, "gathered": 743, "me)\nshe": 744, "hugs": 745, "kiss": 746, "thugger": 747, "you\nyou": 748, "me?\n'cause": 749, "aye,": 750, "scared\nyou": 751, "scared,": 752, "secret,": 753, "a,": 754, "shouldn't": 755, "roof": 756, "lado\ncuando": 757, "tus": 758, "ojos": 759, "luz": 760, "que": 761, "uh,": 762, "suu": 763, "out\"\n\"let": 764, "squad,": 765, "song\n(la,": 766, "flip,": 767, "why\ngetting": 768, "selfish\nlet's": 769, "you\n(i": 770, "this\n": 771, "ayy\n": 772, "right\n": 773, "side\n": 774, "ayy\nooh,": 775, "me\nin": 776, "em\nnot": 777, "watch": 778, "complacent\nwanna": 779, "places": 780, "girls,": 781, "stop": 782, "fun": 783, "music": 784, "(yeah,": 785, "slow": 786, "baby\ni": 787, "poured": 788, "too\nbooties": 789, "shake": 790, "priscilla's": 791, "uh-huh,": 792, "oh\ni": 793, "man\nyou": 794, "alive\nreal": 795, "now\nskrrt": 796, "jamie": 797, "foxx": 798, "t-,": 799, "cause": 800, "well": 801, "crash": 802, "lost,": 803, "you\neven": 804, "juugs": 805, "laurent": 806, "streets": 807, "niggers!\nwe": 808, "down\nbut": 809, "sun,": 810, "came\nit's": 811, "last,": 812, "right\npull": 813, "together": 814, "today...\n(i": 815, "that\nno,": 816, "motherfucker": 817, "played": 818, "happy": 819, "huh\nwhat": 820, "feeling": 821, "people'they": 822, "confuse": 823, "story": 824, "out\"\n(\"ain't": 825, "it\nyou": 826, "flip": 827, "do\n": 828, "my\n": 829, "heart\nkeep": 830, "breathing\nsummer's": 831, "switching": 832, "here\n": 833, "high": 834, "pages\ni'm": 835, "quiet": 836, "having": 837, "deep": 838, "memories": 839, "yourself": 840, "takin'": 841, "arriba!": 842, "talk": 843, "shit\nblank": 844, "star\n(nigga,": 845, "quit": 846, "like\nskrrt": 847, "pilin'": 848, "selfish,": 849, "me\ni": 850, "active,": 851, "fear": 852, "wanted": 853, "giving": 854, "(on": 855, "wear": 856, "(fall)\nme": 857, "dog,": 858, "jews!\nwe": 859, "and,": 860, "(like": 861, "done\nain't": 862, "command,": 863, "that\nwent": 864, "hell,": 865, "over\night,": 866, "park": 867, "lord": 868, "god)\nto": 869, "mourn": 870, "james": 871, "mcmillan": 872, "re-introduce": 873, "myself,": 874, "me)\nyou": 875, "inside": 876, "me?\nbut": 877, "steady": 878, "mouth": 879, "man?\nyou": 880, "track,": 881, "doin'\ni": 882, "dealing": 883, "fascinan\nno": 884, "hay": 885, "qui'n": 886, "te": 887, "eastside": 888, "waiting,": 889, "la)\n(la,": 890, "sorry)\nthe,": 891, "transaction,": 892, "hustling": 893, "oooh,": 894, "mind\nyou": 895, "seasons\ngotta": 896, "guard": 897, "playing": 898, "left": 899, "eye": 900, "suck": 901, "it\nmoment": 902, "such": 903, "neighbors": 904, "'c'mo": 905, "found": 906, "knew": 907, "forget": 908, "vibes,": 909, "vibes": 910, "different": 911, "you\nyeah\nthe": 912, "bitch\n": 913, "huh,": 914, "nigga?": 915, "dababy,": 916, "man\nall": 917, "blessings": 918, "nothin'\nyou": 919, "check": 920, "ball-ooh-all\nfor": 921, "a'\ni": 922, "metro": 923, "titties,": 924, "hunnids": 925, "fifties": 926, "crave": 927, "faggots!\nand": 928, "someone": 929, "paint": 930, "kings\nbe": 931, "wary": 932, "molly,": 933, "melt\nthe": 934, "above": 935, "here\ni'ma": 936, "minutes": 937, "ya\ni": 938, "me)\n": 939, "jr\n(i": 940, "god'nigga,": 941, "person": 942, "person\nno": 943, "myself": 944, "ways,": 945, "seven": 946, "police": 947, "haters": 948, "track\ni'm": 949, "letters": 950, "like...\nsometimes": 951, "with\nsomething": 952, "here?\ntell": 953, "winnin',": 954, "week": 955, "(but": 956, "sorry)\neven": 957, "money,": 958, "me\nweren't": 959, "closed": 960, "speak\nof": 961, "defense\neverybody": 962, "chune": 963, "bumper,": 964, "it\ni'm": 965, "putting": 966, "shots": 967, "together\nwhen": 968, "codeine": 969, "alone": 970, "needed": 971, "yeah\njust": 972, "liquor,": 973, "her\n": 974, "muh'fuckin'": 975, "it\nblank": 976, "you)\nyeah\nbaby": 977, "looking": 978, "body": 979, "sign": 980, "lost\nshawty": 981, "percocets": 982, "around,": 983, "ab'\ni": 984, "couldn't": 985, "focus\nhead,": 986, "yeah\nhead,": 987, "fuck,": 988, "alive": 989, "they're": 990, "brother": 991, "(21)\nyeah,": 992, "hickies": 993, "ayy\nshake": 994, "na\n": 995, "breathe": 996, "power!": 997, "house": 998, "ha,": 999, "her\nayy,": 1000, "claims\nbecause": 1001, "clings": 1002, "himself\nall": 1003, "below": 1004, "tops\nit'll": 1005, "minutes,": 1006, "gold,": 1007, "legend": 1008, "caught": 1009, "man)\na": 1010, "tragedy,": 1011, "tragedy": 1012, "black": 1013, "cole\nmy": 1014, "bad)\ni": 1015, "phillipe\ncost": 1016, "bands,": 1017, "none": 1018, "comin',": 1019, "wire": 1020, "(barbed": 1021, "scared\nalright": 1022, "reebee,": 1023, "know\nwhen": 1024, "kids,": 1025, "experiencing\nthis": 1026, "leave,": 1027, "life)\nthat's": 1028, "one)\ndon't": 1029, "enough\nisn't": 1030, "ma',": 1031, "gane\nyou": 1032, "north": 1033, "lose": 1034, "pumping": 1035, "out\"\n(\"and": 1036, "okay\nokay,": 1037, "young)\ni": 1038, "odd": 1039, "bruh": 1040, "(la,": 1041, "sorry)\nyou": 1042, "duty": 1043, "la-la-la-la-la-la\nla-la-la-la-la-la\noooh,": 1044, "tonight\n": 1045, "cold": 1046, "(vertigo)\ni've": 1047, "just\nkeep": 1048, "me\nbut": 1049, "yeah)\n": 1050, "me?\n": 1051, "...shell": 1052, "gun": 1053, "shit\n": 1054, "throw": 1055, "potluck,": 1056, "now\n": 1057, "out\"\n": 1058, "me\ni'm": 1059, "bonita!\narriba!": 1060, "sound": 1061, "(woo),": 1062, "prettiest": 1063, "ring,": 1064, "you\nyeah\nforever": 1065, "haha,": 1066, "that\nyou": 1067, "now\n(too": 1068, "nigga\nwe": 1069, "love\n": 1070, "flex": 1071, "wait": 1072, "got\ni'ma": 1073, "conversations,": 1074, "feng": 1075, "chanel": 1076, "brand": 1077, "wrote": 1078, "french": 1079, "toast": 1080, "butter": 1081, "yeah\nlet": 1082, "yeah\nhead": 1083, "boy,": 1084, "god)\nst.": 1085, "vicky": 1086, "pause": 1087, "sleep\ndon't": 1088, "spics!\nhooray!\nwe": 1089, "morning": 1090, "this)\njust": 1091, "radio": 1092, "(ayy)": 1093, "sean": 1094, "finer": 1095, "jeans,": 1096, "projects)": 1097, "swim": 1098, "across": 1099, "la-la'la'la\non": 1100, "round\nback": 1101, "power\nthe": 1102, "me\nword": 1103, "phife,": 1104, "q-tip,": 1105, "ali,": 1106, "ight\nbitches": 1107, "unfulfilled\n'cause": 1108, "hit-and-run?\n(well,": 1109, "hey)": 1110, "oh)\ncome": 1111, "community\n(i": 1112, "man\nclear,": 1113, "nothing'": 1114, "iced": 1115, "what?\nbitch": 1116, "him,": 1117, "until": 1118, "wave,": 1119, "you\nlet": 1120, "reebee\nand": 1121, "(that's": 1122, "she\noh": 1123, "like...\nyou": 1124, "me\nlike,": 1125, "personally": 1126, "helps": 1127, "one)\nthey": 1128, "brillan": 1129, "en": 1130, "son": 1131, "los": 1132, "message": 1133, "all\ngolf": 1134, "sticker": 1135, "trash": 1136, "listen,": 1137, "man\nand": 1138, "oh\nlet's": 1139, "you)\nride,": 1140, "one\nyou": 1141, "mind\n": 1142, "life\nkeep": 1143, "sun\nbe": 1144, "demons\ni'm": 1145, "big\nalways": 1146, "haffi": 1147, "book": 1148, "boss,": 1149, "ovo": 1150, "g\nbeen": 1151, "squad": 1152, "gyal": 1153, "it\ngyal": 1154, "us\n": 1155, "famous": 1156, "dangerous,": 1157, "fly,": 1158, "word": 1159, "it\ndon't": 1160, "h-town": 1161, "summertime,": 1162, "probably": 1163, "you\nand": 1164, "family,": 1165, "mood\ni": 1166, "move,": 1167, "go\n": 1168, "(uh)\nalways,": 1169, "side\nthis": 1170, "niggas\n": 1171, "sinning\ni": 1172, "interest": 1173, "partying": 1174, "heart\n'cause": 1175, "bridge,": 1176, "you\nyeah": 1177, "do\nfollies": 1178, "uh-huh\nyeah,": 1179, "'bout,": 1180, "dick": 1181, "hottest": 1182, "shit)\nand": 1183, "(ayy)\nyou": 1184, "(ayy,": 1185, "stop\ni'ma": 1186, "shui\ni": 1187, "dolce": 1188, "gabbana,": 1189, "month": 1190, "date,": 1191, "baddest": 1192, "killed": 1193, "lost)\ngot": 1194, "pateky": 1195, "you\nhad": 1196, "knife": 1197, "shit\ni": 1198, "london": 1199, "da": 1200, "come\nshe": 1201, "zone,": 1202, "goin',": 1203, "change,": 1204, "road,": 1205, "up)\ni'm": 1206, "son,": 1207, "daddy": 1208, "(pause)\nme": 1209, "(mothafucking": 1210, "slaughter": 1211, "tape,": 1212, "don't\n": 1213, "them\njust": 1214, "filthy": 1215, "niggers": 1216, "drink": 1217, "oh)\nthis": 1218, "can't?\nwatch": 1219, "wraith,": 1220, "here\nwheezy": 1221, "down\non": 1222, "coward\nultimately": 1223, "must": 1224, "jarobi\nwhat": 1225, "and\nyo,": 1226, "popping,": 1227, "will\n'cause": 1228, "bro...)\nwe": 1229, "better,": 1230, "nigga\nborn": 1231, "sinner,": 1232, "opposite": 1233, "it\nthen": 1234, "elliott": 1235, "night\nand": 1236, "sweater,": 1237, "anybody": 1238, "blowing": 1239, "wouldn't": 1240, "what?\nfor": 1241, "stress,": 1242, "melly,": 1243, "like\nwhen": 1244, "ho": 1245, "cheating,": 1246, "whatchamacallit\n(it's": 1247, "ooh-ooh,": 1248, "(until": 1249, "know?\nyou": 1250, "well\ni'm": 1251, "confused": 1252, "this\nand": 1253, "mind\noh": 1254, "anthem\nso": 1255, "anthem": 1256, "oh\nyou": 1257, "right)\nmore": 1258, "moon\nand": 1259, "out\"\n(\"can't": 1260, "didn't,": 1261, "oh\nla": 1262, "do\n(and": 1263, "temptation": 1264, "calls,": 1265, "wang\nnigga": 1266, "knows": 1267, "popping": 1268, "--": 1269, "loiter": 1270, "flog": 1271, "time\ntime,": 1272, "man.": 1273, "dreams": 1274, "got,": 1275, "outta\nof": 1276, "boy\nall": 1277, "sorry)\nand": 1278, "drought\nwe": 1279, "metro\nyoung": 1280, "la-la-la-la-la-la\nla-la-la-la-la-la\ngot": 1281, "upon": 1282, "me\nso": 1283, "ooh\n": 1284, "side\nlike\nnothing": 1285, "demons\neverybody": 1286, "more\n": 1287, "out\ndun": 1288, "de": 1289, "unruly": 1290, "dis": 1291, "ting": 1292, "waan\npay": 1293, "fi": 1294, "visa": 1295, "meck": 1296, "fly": 1297, "remember?": 1298, "me?\nshowtime,": 1299, "headlines,": 1300, "nigga!\nevery": 1301, "100\nmet": 1302, "paul": 1303, "wall,": 1304, "know\n": 1305, "know\nthey": 1306, "you\nrather": 1307, "fortune\ni": 1308, "lick": 1309, "broken": 1310, "flame": 1311, "leaning,": 1312, "yeah\nthe": 1313, "real\n": 1314, "you\nthe": 1315, "two\n": 1316, "okay\nhuh,": 1317, "(bitch)\nfour": 1318, "glo": 1319, "nigga\ni'm": 1320, "ask": 1321, "longer": 1322, "finally": 1323, "row\nwe": 1324, "straight\nsupermodel,": 1325, "bout": 1326, "3": 1327, "some\nfuck": 1328, "zone": 1329, "yeah\nand": 1330, "mix": 1331, "head,": 1332, "is,": 1333, "shoes": 1334, "showing": 1335, "life\nhe": 1336, "creative,": 1337, "toothbrush": 1338, "50\nbounce": 1339, "dog": 1340, "nigga)\n(yeah": 1341, "dog\nnah,": 1342, "sleep": 1343, "quick": 1344, "bums!\nyou": 1345, "me\nshe": 1346, "beneath": 1347, "see\nlet": 1348, "(yeah)\ni": 1349, "can't?\n(lay,": 1350, "lay,": 1351, "tonight\nthis": 1352, "gate,": 1353, "slatt\n": 1354, "round\nyou": 1355, "die\nand": 1356, "childish": 1357, "queens\ncole": 1358, "ad": 1359, "back\nyo": 1360, "watch,": 1361, "told\nand": 1362, "bein'": 1363, "on!\n(work": 1364, "people\n22": 1365, "years": 1366, "old,": 1367, "allow": 1368, "today\n": 1369, "fabo,": 1370, "shawty": 1371, "understand?\nwe": 1372, "light": 1373, "blow": 1374, "bad)\n": 1375, "dig?\nthat's": 1376, "duck,": 1377, "6,": 1378, "me)\nyeah,": 1379, "me\ntrying": 1380, "holla": 1381, "long\nand": 1382, "believed": 1383, "moved": 1384, "ran": 1385, "chest\ni": 1386, "nothin',": 1387, "baby\nand": 1388, "baby\nyoung": 1389, "dedicated": 1390, "makes": 1391, "mic\nit": 1392, "a-": 1393, "no\nc'mon": 1394, "whatchamacallit\nit's": 1395, "whatchamacallit": 1396, "confess": 1397, "behavior\n(good,": 1398, "on\nt-shirt": 1399, "that\nand": 1400, "gift\ngod": 1401, "gift": 1402, "ability": 1403, "to'to": 1404, "empathy\nsometimes": 1405, "both": 1406, "lord?\ncan": 1407, "(anthem)\nit's": 1408, "change\nthings": 1409, "holy": 1410, "top\n(get": 1411, "(hey)": 1412, "(surrender)\nthere's": 1413, "field,": 1414, "whoop,": 1415, "bugatti,": 1416, "glory,": 1417, "gorillas": 1418, "me\nleave": 1419, "dust": 1420, "times\nhow": 1421, "telling": 1422, "stole": 1423, "gnaw\nofwgkta": 1424, "light\ni": 1425, "clones\nboy": 1426, "fill": 1427, "guy": 1428, "off\nmask": 1429, "actavis\nbitch,": 1430, "choose": 1431, "dirty": 1432, "side\nwe": 1433, "hustlin',": 1434, "risking": 1435, "you\nnothing": 1436, "been\neyes": 1437, "me\noutta": 1438, "me\n(say": 1439, "out\n": 1440, "man\nno": 1441, "bomboclat,": 1442, "dem": 1443, "0": 1444, "shit\n0": 1445, "\"you": 1446, "them,": 1447, "you'd": 1448, "um,": 1449, "regular\nbaby,": 1450, "cock": 1451, "fit\nmi": 1452, "wi": 1453, "weh": 1454, "deh": 1455, "loved": 1456, "tyme\n\"sunshine,\"": 1457, "tote": 1458, "9's,": 1459, "fronted\ni": 1460, "birthed": 1461, "year,": 1462, "yelling": 1463, "\"money": 1464, "happened": 1465, "once": 1466, "horse": 1467, "me?\ni": 1468, "yeah\nyeah,": 1469, "babe\ni": 1470, "kind": 1471, "bonita!\ni": 1472, "car,": 1473, "dance\ni": 1474, "hey\n": 1475, "standing": 1476, "ocean": 1477, "(standing": 1478, "side\nthat's": 1479, "niggas\ni": 1480, "(vibes)\ni": 1481, "xanning\ni": 1482, "dreaming\nand": 1483, "system\nexcuse": 1484, "language": 1485, "hang": 1486, "shitty": 1487, "start\nnot": 1488, "afraid": 1489, "die,": 1490, "too\n": 1491, "huh\nfuck": 1492, "goofy": 1493, "trippin'": 1494, "like\nth-that's": 1495, "way\nhallway,": 1496, "rundown,": 1497, "nigga\nthat's": 1498, "nigga\n(it's": 1499, "late": 1500, "trusting": 1501, "rest": 1502, "mom,": 1503, "entree\ni": 1504, "hitters,": 1505, "youngins": 1506, "same\nrun": 1507, "rappin'": 1508, "talking": 1509, "deep,": 1510, "music\n": 1511, "lost)\nshe": 1512, "nose": 1513, "dreams,": 1514, "her\nafter": 1515, "wrong,": 1516, "honest\nthe": 1517, "fine": 1518, "(i),": 1519, "thou'": 1520, "thinkin'": 1521, "ego\nbeen": 1522, "lovers": 1523, "i'mma": 1524, "drip": 1525, "poppin'": 1526, "knife\nsavage": 1527, "wifey": 1528, "herself": 1529, "that\nshake": 1530, "rot,": 1531, "spoke,": 1532, "fangs": 1533, "up\nthis": 1534, "america,": 1535, "taking": 1536, "see\nyeah,": 1537, "with\ntold": 1538, "down)\ngoin'": 1539, "miles,": 1540, "frontin'": 1541, "all,": 1542, "conscience\nall": 1543, "i\nbut": 1544, "tune": 1545, "ways\ni": 1546, "outside": 1547, "clouds": 1548, "surely": 1549, "dope\ni": 1550, "that\nstarted": 1551, "dream,": 1552, "piece\nnah": 1553, "rose": 1554, "gold": 1555, "joint,": 1556, "platinum\nis": 1557, "old\ndamn,": 1558, "creepin'": 1559, "young\n(i": 1560, "bro,": 1561, "winner\nsometimes": 1562, "brag": 1563, "proud": 1564, "cop": 1565, "bitch\ni": 1566, "red": 1567, "doors": 1568, "jeep": 1569, "icy,": 1570, "sayin'?\ni": 1571, "hundred-seventy,": 1572, "hundred-eighty": 1573, "stars": 1574, "bitches\nyeah,": 1575, "on\nain't": 1576, "mean?\nayy,": 1577, "me?\nbitch": 1578, "problems": 1579, "for,": 1580, "yeah-eah\ni'm": 1581, "'nother": 1582, "anything": 1583, "wire,": 1584, "(wine": 1585, "'bout?\nrisk": 1586, "taker,": 1587, "risk": 1588, "that\ntell": 1589, "hell": 1590, "dig": 1591, "ow!)\nthis": 1592, "what)\nthis": 1593, "you\nit's": 1594, "just...": 1595, "should've": 1596, "bad)\ngood,": 1597, "smoking,": 1598, "os,": 1599, "again\nsometimes": 1600, "would've": 1601, "called": 1602, "also": 1603, "be\nwhich": 1604, "ovo\nsummers": 1605, "change\nall": 1606, "suffering": 1607, "hits,": 1608, "shout": 1609, "ymcmb": 1610, "90": 1611, "west": 1612, "sword": 1613, "hallelujah\nholy": 1614, "bowel's": 1615, "suits\nthe": 1616, "war,": 1617, "spiritual": 1618, "six": 1619, "me\nif": 1620, "moon": 1621, "all'\"\n\"let": 1622, "gotta\nhow": 1623, "la\nla": 1624, "young)\nfunny": 1625, "long\nyeah,": 1626, "time\nstill": 1627, "void\nyou": 1628, "forever\nnext": 1629, "why\ni": 1630, "selfish\nohh,": 1631, "purple": 1632, "life\nfill": 1633, "cocaine": 1634, "you)\n": 1635, "you\ndo,": 1636, "bad\n": 1637, "promise\nthat": 1638, "yeah)\nwe": 1639, "otha\nand": 1640, "speak": 1641, "baka": 1642, "nice": 1643, "di": 1644, "lord,": 1645, "mines\nflatline,": 1646, "grind,": 1647, "city,": 1648, "it\nbackstage": 1649, "warehouse": 1650, "'09": 1651, "\"is": 1652, "bun": 1653, "thing,": 1654, "respect": 1655, "accept": 1656, "everything!\"\n\"money": 1657, "enemies\nrather": 1658, "more\ni": 1659, "uh\n": 1660, "yours": 1661, "est's?\nyeah,": 1662, "yeah\nlet's": 1663, "(yeah)\n": 1664, "nigga)\n": 1665, "ocean)\njust": 1666, "wash": 1667, "right\nyou": 1668, "past": 1669, "last\nyou": 1670, "plastic,": 1671, "anymore\ncan't": 1672, "anymore,": 1673, "fiending": 1674, "real\nforever": 1675, "gang,": 1676, "like\nyou": 1677, "rapper\nthe": 1678, "grahh\nthat's": 1679, "nigga)\nfuck": 1680, "press\npress,": 1681, "(told": 1682, "selfish": 1683, "withering": 1684, "gaze": 1685, "face": 1686, "caused": 1687, "stressing": 1688, "dawgs\njust": 1689, "slang\ncars": 1690, "this\ni'm": 1691, "angels": 1692, "ooh)\nwe": 1693, "flyest,": 1694, "rolled": 1695, "life!\nreal": 1696, "bad\n(fuck": 1697, "(no": 1698, "livin'": 1699, "amazing\nback": 1700, "bodies,": 1701, "chain,": 1702, "wrong\nfucking": 1703, "nigga\nwrong": 1704, "bitch\nand": 1705, "oh\nooh,": 1706, "selves\ncovered": 1707, "award,": 1708, "skype\nshe": 1709, "ac": 1710, "nigga)\n(huh?)\nslaughter": 1711, "shown\ntaken": 1712, "aback,": 1713, "smiles": 1714, "tells": 1715, "jews\nmake": 1716, "stand,": 1717, "join": 1718, "feet\nshe": 1719, "question,": 1720, "and\n": 1721, "chance": 1722, "huh)\nand": 1723, "shorty's": 1724, "ha\nif": 1725, "(yeah),": 1726, "pussy,": 1727, "stops\n(so": 1728, "can't?": 1729, "(yeah)\n'cause": 1730, "errybody": 1731, "(aimin'": 1732, "gate": 1733, "high\ni": 1734, "realize,": 1735, "lies": 1736, "lack": 1737, "awareness": 1738, "gray\ni": 1739, "miles": 1740, "goes": 1741, "integration\ndon't": 1742, "that\nnever": 1743, "bird": 1744, "yeah\nyeah": 1745, "platinum": 1746, "again,": 1747, "lately\nmy": 1748, "\"make": 1749, "me)\nstraight": 1750, "yo...)\nour": 1751, "condolences": 1752, "you\nshe": 1753, "roll": 1754, "play,": 1755, "knees": 1756, "jumpin'": 1757, "bent'": 1758, "too-dark": 1759, "overseas,": 1760, "floor,": 1761, "clear": 1762, "windows,": 1763, "1,": 1764, "cold,": 1765, "swaps": 1766, "freak,": 1767, "uh": 1768, "december\ni": 1769, "bro\nand": 1770, "glow": 1771, "gleen'": 1772, "green": 1773, "me\nniggas": 1774, "bitches\nthe": 1775, "drawin'": 1776, "symbols": 1777, "sand": 1778, "love\nit": 1779, "this\ni'ma": 1780, "loving": 1781, "work,": 1782, "time\nmake": 1783, "bro\ncan't": 1784, "spittin',": 1785, "day\ndo": 1786, "taker\nthat": 1787, "renew": 1788, "bae\ni": 1789, "hello?\nsee": 1790, "bad\n(good,": 1791, "stars\ngetting": 1792, "picked": 1793, "outlet\nand": 1794, "paralyzed\n(yeah,": 1795, "sympathy\n'cause": 1796, "life\nyeah,": 1797, "one)\n": 1798, "ours\nit": 1799, "down\n-ing": 1800, "something's": 1801, "off\n": 1802, "success\nyou": 1803, "witnessing": 1804, "stay\ntell": 1805, "hip": 1806, "hits\nand": 1807, "hits": 1808, "wayne,": 1809, "cry\nyes,": 1810, "thinking": 1811, "changed,": 1812, "whoop": 1813, "tatted": 1814, "everything,": 1815, "(whoa)\nmy": 1816, "bass,": 1817, "motherfuckers": 1818, "sword\nheard": 1819, "lookin'": 1820, "hide": 1821, "looser\nmy": 1822, "towel's": 1823, "newer,": 1824, "powder": 1825, "room": 1826, "troops\nfighting": 1827, "mythical": 1828, "count?\nare": 1829, "fault": 1830, "is\nby": 1831, "bitch\ngolf": 1832, "mere": 1833, "man?\noh,": 1834, "drop": 1835, "quick.": 1836, "time\nrunnin'": 1837, "noise\nturn": 1838, "remap": 1839, "deep\nway": 1840, "scare": 1841, "else?\ngot": 1842, "kindness,": 1843, "go\nlet's": 1844, "you\nthey": 1845, "ohh\nyeah,": 1846, "tights\nwe": 1847, "do\noh,": 1848, "mmm\n": 1849, "me\nno,": 1850, "very": 1851, "low\n": 1852, "heart\n": 1853, "done\nbe": 1854, "flower": 1855, "to\n(we": 1856, "yeah)\ni": 1857, "chromatic\nyuh": 1858, "jus": 1859, "east": 1860, "hair": 1861, "wallet\nand": 1862, "phone,": 1863, "life\nstay": 1864, "jet": 1865, "do\nwhatever": 1866, "coming?\nfuck": 1867, "anyone": 1868, "'fore": 1869, "show": 1870, "there\n": 1871, "hopes\nand": 1872, "somethin's": 1873, "wrong\n": 1874, "summa": 1875, "yours,": 1876, "mind-mind!\"\ntell": 1877, "apologize,": 1878, "is\nrather": 1879, "cost": 1880, "dedicate": 1881, "road\ni'm": 1882, "on\n": 1883, "whip,": 1884, "montero\nchica,": 1885, "nas": 1886, "freddy": 1887, "krueger": 1888, "(bitch!)\nnah,": 1889, "walkin'": 1890, "(ooh)\nbad": 1891, "midnight\nmidnight,": 1892, "fake\ni": 1893, "tangled": 1894, "drastic": 1895, "woah,": 1896, "feeling\ni'm": 1897, "attraction,": 1898, "see\nlife": 1899, "love's": 1900, "niggas\nain't": 1901, "regular": 1902, "huh\nyeah,": 1903, "first\nyou": 1904, "'em\n": 1905, "chocolate": 1906, "that)\nno,": 1907, "ayy)\nyou": 1908, "alright\n": 1909, "alright\nalright-alright,": 1910, "me\nlook": 1911, "selfish\n": 1912, "them\n": 1913, "mom\n\"hey": 1914, "dawgs\nwe": 1915, "wraith\nmy": 1916, "circle,": 1917, "mines": 1918, "same\ni": 1919, "piss\nthe": 1920, "crossed": 1921, "baddest,": 1922, "wheezy": 1923, "hey": 1924, "ball)\ni": 1925, "juggin'": 1926, "round": 1927, "man!)\ni": 1928, "shit!": 1929, "dead": 1930, "laughed": 1931, "yeah\nso": 1932, "think,": 1933, "zone\nah!": 1934, "real\nand": 1935, "comparison\nfuck": 1936, "bowl\nthe": 1937, "nigga\nwrong,": 1938, "forever\nthat's": 1939, "forever\nand": 1940, "whenever": 1941, "cryin',": 1942, "life\nyou": 1943, "hurts": 1944, "yeah\nlive": 1945, "bank,": 1946, "fraud,": 1947, "racks": 1948, "issa": 1949, "ice\nwe": 1950, "daughter\nslaughter": 1951, "me\n\"what": 1952, "already": 1953, "here?\n": 1954, "klan\nwhite": 1955, "goddamn": 1956, "realize": 1957, "see\noh,": 1958, "hoes": 1959, "ya,": 1960, "job,": 1961, "drink,": 1962, "and\ndrink": 1963, "tonight\njust": 1964, "grab": 1965, "hand,": 1966, "homie,": 1967, "down)\na": 1968, "(right": 1969, "somethin'\nmiddle": 1970, "air,": 1971, "fist": 1972, "oh-ah-oh\nuh-huh,": 1973, "lyin'": 1974, "tonight\nlive": 1975, "baby\ncan": 1976, "side\ntoday": 1977, "set": 1978, "power,": 1979, "away\nyour": 1980, "am\n": 1981, "am\nso": 1982, "black\nrun": 1983, "that\nbitch,": 1984, "some\nwhat's,": 1985, "felt": 1986, "me\"\ni": 1987, "meant": 1988, "prayers\n(i'ma": 1989, "(hey)\nfor": 1990, "fabo\ni": 1991, "tint\nand": 1992, "you?": 1993, "(who's": 1994, "nigga\nglass": 1995, "drankin'": 1996, "gt,": 1997, "bad)\nwe": 1998, "handle": 1999, "streets,": 2000, "sprint\nwith": 2001, "dancing": 2002, "pole": 2003, "sun": 2004, "me\ni'on": 2005, "me)\nmm,": 2006, "yo'": 2007, "ah-yeah\nlv": 2008, "trace\ni": 2009, "her\nand": 2010, "what?\n": 2011, "am\nya": 2012, "section": 2013, "slime\nwe": 2014, "hah\n(young": 2015, "away\ni": 2016, "slippers,": 2017, "dinner,": 2018, "dessert": 2019, "lies\nwe": 2020, "major,": 2021, "lie": 2022, "fucked": 2023, "mind\njumping": 2024, "fences": 2025, "dodging": 2026, "slanging": 2027, "mind\ni": 2028, "strength\nthey": 2029, "mount": 2030, "wings": 2031, "mad": 2032, "beef": 2033, "funny": 2034, "meet": 2035, "about\nyou": 2036, "listen": 2037, "bad)\ni'm": 2038, "bad\ngood,": 2039, "t-shirt": 2040, "ooh\nah-ah,": 2041, "way\nit": 2042, "drinks": 2043, "spilled?": 2044, "lie\n": 2045, "supply\ni": 2046, "easy,": 2047, "babies:": 2048, "phone\nwish": 2049, "me\nwhen": 2050, "something,": 2051, "whether": 2052, "feelings?\ni": 2053, "may": 2054, "lord?\ndo": 2055, "lord\ncan": 2056, "been\ndon't": 2057, "enough\n": 2058, "greatness..\ni'm": 2059, "you)\n(i": 2060, "one)\nma',": 2061, "with\nyou": 2062, "right)\nwatch": 2063, "yeah\nit's": 2064, "out\nit's": 2065, "best,": 2066, "continue": 2067, "music\nthey": 2068, "arms\ni": 2069, "sky\ni": 2070, "ago\nmy": 2071, "face)\nbugatti,": 2072, "boo": 2073, "screamed,": 2074, "\"suu": 2075, "earth\nit's": 2076, "feet,": 2077, "deaf\nweezy": 2078, "f,": 2079, "broad\nshootin'": 2080, "pocket;": 2081, "powder-users\nyou": 2082, "bills": 2083, "filled": 2084, "snot": 2085, "truth\ndrowning": 2086, "political": 2087, "arabian": 2088, "single": 2089, "yeah)\nintergalactical": 2090, "out\"\n(\"now": 2091, "counting?\ni": 2092, "aw,": 2093, "this\nit": 2094, "bitch\nlitter": 2095, "salem?\noh": 2096, "dude,": 2097, "wolf,": 2098, "or,": 2099, "darnell,": 2100, "whatever": 2101, "la)\n": 2102, "ahh,": 2103, "it\nrun": 2104, "route\nwhen": 2105, "ears": 2106, "gap": 2107, "wind": 2108, "buying": 2109, "else?\n": 2110, "us\nshe": 2111, "lie\nstill": 2112, "hunnid": 2113, "truth\ni'd": 2114, "realer": 2115, "yeah\nooooh,": 2116, "line\ndamn": 2117, "near": 2118, "mmm\noh,": 2119, "we're": 2120, "closed\n": 2121, "garden\nbe": 2122, "sun\n": 2123, "free": 2124, "to\n": 2125, "more)\nsay": 2126, "deal": 2127, "mada!!\nwith": 2128, "apology,": 2129, "we,": 2130, "neither": 2131, "ting\nscarborough": 2132, "quick\n": 2133, "back\nher": 2134, "drunk": 2135, "mothafucka,": 2136, "worst": 2137, "belongs": 2138, "there?\"\nthese": 2139, "days,": 2140, "pack": 2141, "twenty": 2142, "nights": 2143, "wrong\nwholehearted,": 2144, "wholehearted,": 2145, "care,": 2146, "time-time\nthey": 2147, "findin'": 2148, "open": 2149, "forever\n": 2150, "dedicate\n": 2151, "song's": 2152, "(hey)\n": 2153, "oh-oh,": 2154, "sonic": 2155, "way\n": 2156, "together\n": 2157, "nas\ni": 2158, "cash,": 2159, "kick": 2160, "to\ntake": 2161, "heavy\nfuck": 2162, "to,": 2163, "waves\nechoing": 2164, "(echoing),": 2165, "midnight\nyou": 2166, "lean": 2167, "ways\n": 2168, "ways\nwho": 2169, "evil": 2170, "more\none": 2171, "cup,": 2172, "you\nforever": 2173, "bitch\nuh-uh,": 2174, "limit": 2175, "triple": 2176, "like\n": 2177, "song\n": 2178, "(no)\nno": 2179, "means": 2180, "why\ndidn't": 2181, "myself\n": 2182, "ha-ha": 2183, "car\"\nuntil": 2184, "eighteen,": 2185, "damn,": 2186, "straight\nbills": 2187, "late,": 2188, "paid": 2189, "start": 2190, "die\n": 2191, "chris\ndon't": 2192, "dawg,": 2193, "ayy\nfuck": 2194, "(shit!)\ne'ry": 2195, "scream,": 2196, "(good": 2197, "closer,": 2198, "wife\nand": 2199, "all\n": 2200, "comparison\nlook": 2201, "macaroni": 2202, "wrong\nwrong": 2203, "die\nshe": 2204, "mine": 2205, "friends\nwhat's": 2206, "hee\n(don't": 2207, "baby)\nhee,": 2208, "sometimes\nmy": 2209, "[?]\npride\nwithout": 2210, "natural": 2211, "oui,": 2212, "drinkin'": 2213, "yeah\n200": 2214, "arm,": 2215, "(brrrah)\ny'all": 2216, "(laws)\nyou": 2217, "jaw": 2218, "(your": 2219, "chopper": 2220, "daughter\n21,": 2221, "21,": 2222, "grave,": 2223, "me\ndon't": 2224, "yours\nbut": 2225, "power!\nand": 2226, "jews!": 2227, "loss": 2228, "close": 2229, "sorry)\n": 2230, "freestyle,": 2231, "much,": 2232, "do-do-do-do-do-do-do\ndo-do-do-do-do-do-do\ndo-do-do-do-do-do-do-do\nno,": 2233, "layin'": 2234, "i\n": 2235, "understand\ny'all": 2236, "dance": 2237, "oh)\n": 2238, "with\n": 2239, "(ayy)\nnappy": 2240, "boy\n": 2241, "now)\nwatch": 2242, "(just": 2243, "it)\nwatch": 2244, "pump\nand": 2245, "wiz": 2246, "(can": 2247, "soul\ni": 2248, "(yes": 2249, "round\n": 2250, "i\ndifferent": 2251, "skin,": 2252, "greed\nmoney,": 2253, "strongest": 2254, "command\nbut": 2255, "warn": 2256, "thinkin'\ni'm": 2257, "movin'": 2258, "south": 2259, "bitch\nthat": 2260, "that?": 2261, "chain": 2262, "hustle": 2263, "myself...)\nwe": 2264, "is'this": 2265, "tune\ncan": 2266, "hov\nallow": 2267, "i)\ni": 2268, "decided,": 2269, "(hoes": 2270, "hot\nhot,": 2271, "you?)\nmy": 2272, "pullin'": 2273, "district,": 2274, "bath": 2275, "meetin',": 2276, "middle\nis": 2277, "plane\nyou": 2278, "me\nyeah,": 2279, "count": 2280, "bitches\n": 2281, "bitches\ngon'": 2282, "that)\nslatt,": 2283, "slatt\ni": 2284, "late\ni": 2285, "please": 2286, "through\nwhat": 2287, "same": 2288, "do\nnigga": 2289, "anyway,": 2290, "nigga\nmurder": 2291, "more\nanything": 2292, "want,": 2293, "became": 2294, "shower,": 2295, "major\nthese": 2296, "labels": 2297, "(rolex)\nshe": 2298, "nine\nand": 2299, "playa": 2300, "jocking": 2301, "knock": 2302, "eagles\nthey": 2303, "mwah\ni": 2304, "funny)\ncan't": 2305, "ways\nthem": 2306, "l,": 2307, "secret\n(it's": 2308, "l:": 2309, "saying\ni": 2310, "(hey)\noh,": 2311, "behavior,": 2312, "it's,": 2313, "yeah\nit": 2314, "try\ncan't": 2315, "roof)\nthe": 2316, "(the": 2317, "strong\ndaddy'll": 2318, "pills": 2319, "lonely\ninside": 2320, "anger\num,": 2321, "passion": 2322, "something'or": 2323, "doing?": 2324, "feelings)\ni": 2325, "moving?": 2326, "aren't": 2327, "paralyzed": 2328, "deserve\nthat's": 2329, "lost\noh,": 2330, "yeah\nbaby,": 2331, "life\nmy": 2332, "wild,": 2333, "yourself\none": 2334, "enough\nall": 2335, "brillian": 2336, "dan": 2337, "solo": 2338, "commit\ni": 2339, "know?\n(get": 2340, "higher\noh,": 2341, "sky\n": 2342, "us\nwe": 2343, "always,": 2344, "ymcmb\nlil": 2345, "t.i.,": 2346, "future,": 2347, "celebrate\ncelebrate": 2348, "(ain't": 2349, "bosses!\nbirdman!\nslim!\nlil": 2350, "jealous\nthey": 2351, "die\nto": 2352, "ago\nhe": 2353, "whoop\")\ntattoos,": 2354, "dirt\nand": 2355, "fucker,": 2356, "squeeze,": 2357, "west\nand": 2358, "bass": 2359, "(pump": 2360, "rocket\ni'm": 2361, "wired": 2362, "socket,": 2363, "mucus\nmy": 2364, "tires": 2365, "lucas,": 2366, "driver's": 2367, "cruisin',": 2368, "partner's": 2369, "soup\nthey": 2370, "missiles": 2371, "wealth\nyou": 2372, "snakes": 2373, "your-\nif": 2374, "love\nthe": 2375, "falling,": 2376, "intergalactic,": 2377, "intergalactical": 2378, "bitch\")\n": 2379, "pictures\ni": 2380, "la\nokay,": 2381, "two;": 2382, "four,": 2383, "fuck\n": 2384, "tyler,": 2385, "fuck\nwhat": 2386, "matter\ni'll": 2387, "bitch\nofm,": 2388, "banging": 2389, "hello)\n(a": 2390, "shits": 2391, "making": 2392, "sense": 2393, "but...": 2394, "shit.": 2395, "rebellion,": 2396, "saying": 2397, "shit...": 2398, "it.": 2399, "growing": 2400, "bigger.": 2401, "caught.": 2402, "is\nfuck": 2403, "song\n(cut": 2404, "light\nyou": 2405, "tock\ntick,": 2406, "death\nit's": 2407, "important": 2408, "else?\ni'ma": 2409, "broads,": 2410, "lie\nboss,": 2411, "you\n(young": 2412, "loaded": 2413, "dimes,": 2414, "oooo-oooo-oooh\ni'll": 2415, "reign,": 2416, "reign": 2417, "streets\nit": 2418, "prepared": 2419, "nights\ni": 2420, "bloody": 2421, "mmmm\nfill": 2422, "hot\n": 2423, "got\n": 2424, "been\n": 2425, "me\n(just": 2426, "be,": 2427, "heaven,": 2428, "trap,": 2429, "diggin'": 2430, "youth\nyour": 2431, "cute,": 2432, "diss": 2433, "skrrt\n": 2434, "yourself\n": 2435, "nigga\n0": 2436, "back\n": 2437, "crazy\"\ni": 2438, "say\n": 2439, "boss\n": 2440, "pocket\ncock": 2441, "nigga!\n": 2442, "you\nwhatever": 2443, "there\nback": 2444, "rub": 2445, "main": 2446, "stressed": 2447, "care\ncause": 2448, "dreamer,": 2449, "believer": 2450, "fire,": 2451, "yeah\nmay": 2452, "drop!\ngyal": 2453, "whine": 2454, "it\nown": 2455, "is\n": 2456, "you've": 2457, "dedicate\nthis": 2458, "oh-oh\noh-oh,": 2459, "heart\ndon't": 2460, "breath": 2461, "apart\n": 2462, "mine,": 2463, "est's?\nwhere": 2464, "(freddy": 2465, "thru'": 2466, "ruger": 2467, "island,": 2468, "gunna": 2469, "hopped": 2470, "away\nwhen": 2471, "(bitch!)\nfuck": 2472, "fro'": 2473, "bust-down": 2474, "echoing\nstanding": 2475, "sweet": 2476, "right\njust": 2477, "creeping": 2478, "face?\neasier": 2479, "done,": 2480, "chance,": 2481, "moonlight,": 2482, "(vibes)\n": 2483, "yeah\nthis": 2484, "calling?\nme": 2485, "something\n": 2486, "drive": 2487, "dreaming\n": 2488, "minute\nfather": 2489, "believe\nmy": 2490, "blew\n": 2491, "okay\n": 2492, "huh\n": 2493, "'em\nblank": 2494, "blank,": 2495, "rapper\n": 2496, "huh?\n": 2497, "that)\n": 2498, "no\ni": 2499, "(no,": 2500, "though": 2501, "that?\n": 2502, "rock-starter\nthe": 2503, "there\nhuh?\nhe": 2504, "over\n": 2505, "nigga\n(ayy)\nwe": 2506, "nothin'\n": 2507, "ayy)\n": 2508, "alright-alright,": 2509, "thick\nbut": 2510, "cool,": 2511, "fake": 2512, "love\ndidn't": 2513, "them\nny": 2514, "cardi": 2515, "!\nyo,": 2516, "remember,": 2517, "strip": 2518, "divas": 2519, "177th": 2520, "bronx": 2521, "life?": 2522, "apartment\nso,": 2523, "got\nstraight": 2524, "top\n": 2525, "notes\ni": 2526, "joke,": 2527, "same\n": 2528, "vick\nyeah,": 2529, "illest\n(yeah,": 2530, "running": 2531, "blues\n'cause": 2532, "again\n": 2533, "lost)\n": 2534, "ball\nyeah,": 2535, "ball\ntear": 2536, "mall,": 2537, "me\nthat's": 2538, "jail": 2539, "drownin'\n": 2540, "drownin'\nbitch,": 2541, "a'\n": 2542, "yeah\ngot": 2543, "ap": 2544, "covered,": 2545, "diamonds": 2546, "baguettes,": 2547, "track\n": 2548, "it\nsaid": 2549, "it)\n": 2550, "real\nlet": 2551, "life\nand": 2552, "embarrassin'\n": 2553, "embarrassin'\ni'm": 2554, "flexing": 2555, "whenever\nregardless,": 2556, "regardless,": 2557, "(like),": 2558, "(how),": 2559, "(you),": 2560, "move": 2561, "you\nbest": 2562, "hee\n": 2563, "crazy,": 2564, "love\nwhy": 2565, "into": 2566, "affection\ntruth": 2567, "world": 2568, "$7500": 2569, "saint": 2570, "superstars,": 2571, "god)\n": 2572, "slight": 2573, "problem,": 2574, "popcorn,": 2575, "issa,": 2576, "(stupid)\npull": 2577, "switched": 2578, "bitched": 2579, "too,": 2580, "jaw)\nthe": 2581, "21\nskrrt": 2582, "skrrt\nskrrt": 2583, "dog\n": 2584, "hoe": 2585, "stab": 2586, "boomin": 2587, "rot\ni'll": 2588, "changing,": 2589, "sleep\n": 2590, "mine\"\nanima": 2591, "exist!\ni": 2592, "day\n": 2593, "worth?\"\ngave": 2594, "you\ni'm": 2595, "know\nthank": 2596, "this-": 2597, "don't,": 2598, "see\nyeah-ah,": 2599, "loyal\n": 2600, "girl\ncall": 2601, "sick": 2602, "bit": 2603, "undecided)\ndo-do-do-do-do-do-do,": 2604, "tonight?\nwhat": 2605, "now\ngirl,": 2606, "sex": 2607, "this)\ny'all": 2608, "bounce": 2609, "(ayy)\nboy,": 2610, "say,": 2611, "down)\n": 2612, "that)\nwatch": 2613, "yeah\noh,": 2614, "jumpin'\nhuh,": 2615, "oh-ah-oh\n": 2616, "paid\n": 2617, "paid\nthese": 2618, "baby\nfor": 2619, "mmh": 2620, "down\nwe": 2621, "la-la'la'la\n": 2622, "palm": 2623, "dark\nwill": 2624, "eyes\ntwo": 2625, "minds,": 2626, "weed\npercs,": 2627, "xannys,": 2628, "lean,": 2629, "now\nwhatever": 2630, "you'll": 2631, "black\n": 2632, "lib\ni": 2633, "one.": 2634, "there\nis": 2635, "that-ss-ss": 2636, "virgini-a\nthey": 2637, "tellin'": 2638, "\"sell": 2639, "dope,": 2640, "soul,": 2641, "hit-and-run?\nwell": 2642, "young\n": 2643, "place\nwe": 2644, "tune\n": 2645, "tune?\n(*sound": 2646, "you\nthat": 2647, "sometime,": 2648, "say)\nand": 2649, "(and": 2650, "(fuck": 2651, "split": 2652, "perc'": 2653, "bad)\npull": 2654, "truck,": 2655, "parade?\nget": 2656, "nigga\nget": 2657, "clean": 2658, "motherfuckers,": 2659, "sayin'": 2660, "sayin'?\nyeah,": 2661, "sir),": 2662, "'em\nyou": 2663, "ah-yeah\n": 2664, "slatt\nthat's": 2665, "baby\nthis": 2666, "land": 2667, "close,": 2668, "long\n": 2669, "line\ni": 2670, "news,": 2671, "visions": 2672, "splittin'": 2673, "you\nayy,": 2674, "somebody": 2675, "perfect,": 2676, "mmh,": 2677, "gang\nain't": 2678, "streched\nlet": 2679, "coroners": 2680, "down\nbaby": 2681, "ummmm,": 2682, "you\ndedicated": 2683, "wire)\nchains": 2684, "me)\n(wine": 2685, "hypnotized\nhypnotized,": 2686, "saw": 2687, "(roll)\nshe": 2688, "grind\nbut": 2689, "weary\nthey": 2690, "dummy\nthe": 2691, "act,": 2692, "squirtin'": 2693, "sayin'\ni": 2694, "sayin',": 2695, "love\nadd": 2696, "\"-rs\"": 2697, "whatchamacallit\n": 2698, "what)\ngirl,": 2699, "lust\nfour": 2700, "less": 2701, "uh\n(good,": 2702, "but\ni": 2703, "driving": 2704, "continuously": 2705, "wondering": 2706, "(thoughts)\n(thoughts)\n(thoughts)\n(thoughts)\nfor": 2707, "lie\ni": 2708, "pourin'": 2709, "soul": 2710, "tonight?\ni": 2711, "fuss,": 2712, "(ooh-ooh-ooh-ooh)\n(ooh-ooh-ooh-ooh,": 2713, "loud\ncan't": 2714, "coming": 2715, "hallway": 2716, "stairs": 2717, "parking": 2718, "off)\nuntil": 2719, "legs": 2720, "soon\nand": 2721, "world:": 2722, "fit": 2723, "faces,": 2724, "us\nyou": 2725, "(inside),": 2726, "frustration\nlike,": 2727, "mmm\ntell": 2728, "myself\nit's": 2729, "moving?)\ni'm": 2730, "(ay,": 2731, "hurts\ni'm": 2732, "no\nthis": 2733, "sunset": 2734, "in,": 2735, "my)\nmy": 2736, "hey!\nhaha!\nall": 2737, "is'green": 2738, "options\n": 2739, "lord?\n": 2740, "us?": 2741, "girl?\n": 2742, "prince\none": 2743, "yeah\nisn't": 2744, "music\ni": 2745, "hop\nand": 2746, "music\nit's": 2747, "ohh": 2748, "khaled\nfuckboys": 2749, "dick,": 2750, "bow": 2751, "life\nain't": 2752, "wayne!\nmack": 2753, "together\nthey": 2754, "themselves": 2755, "(played": 2756, "go\npicking": 2757, "cotton": 2758, "mirror": 2759, "boo\ntattoos,": 2760, "jump": 2761, "hurt\nfine,": 2762, "we'll": 2763, "lives;": 2764, "amount": 2765, "ms.": 2766, "carter": 2767, "bass)\nyeah,": 2768, "shockin'\neverybody": 2769, "ruthless\nmy": 2770, "flower's": 2771, "rootless,": 2772, "pocket's": 2773, "roofless,": 2774, "(takin'": 2775, "nukes\ntaking": 2776, "pivotal": 2777, "belt\nit's": 2778, "themselves,": 2779, "tonight\nif": 2780, "love\nand": 2781, "(for": 2782, "out\"\n(\"i'm": 2783, "sent": 2784, "la\n": 2785, "want\nthree,": 2786, "five,": 2787, "six,": 2788, "seven;": 2789, "fuck?\naw,": 2790, "fuck?\ni...": 2791, "speechless,": 2792, "was...": 2793, "clear\nit's": 2794, "t": 2795, "uncle": 2796, "fm\nnigga,": 2797, "was,": 2798, "real\nnigga,": 2799, "went?\ni": 2800, "loose)\n(la,": 2801, "what?\nwha-wha-wha-wha-wha-wha-what?\nwhat?": 2802, "ahh\nahh\nrun": 2803, "light\n": 2804, "tooth\nbitch\ntick,": 2805, "dudes": 2806, "else?\nbitch": 2807, "pakistan,": 2808, "at,": 2809, "trapping": 2810, "metro\n": 2811, "bust\ntold": 2812, "nigga\nroll": 2813, "squeeze": 2814, "now\nthe": 2815, "eye\nyou": 2816, "mmm\ndo,": 2817, "dream": 2818, "hot\nuse": 2819, "blooded,": 2820, "blooded": 2821, "my\noh": 2822, "(vertigo)\n": 2823, "spirits,": 2824, "spirit\n": 2825, "trapmoneybenny\nthis": 2826, "execute\nthat's": 2827, "truth,": 2828, "know?\n": 2829, "g\n": 2830, "g\nso": 2831, "that\ni": 2832, "angles\nit's": 2833, "short": 2834, "thanks,": 2835, "drake,": 2836, "thanks": 2837, "remember?\nhold": 2838, "us\nremember?": 2839, "nigga!\nswag": 2840, "feet": 2841, "out\ntalkin'": 2842, "blessed": 2843, "sense\nwell": 2844, "fire\n": 2845, "you\ntrouble": 2846, "neglect": 2847, "bumpa\ndis": 2848, "letter\nabout": 2849, "struggle,": 2850, "more\ni'm": 2851, "ten": 2852, "oh-oh\n": 2853, "oh-oh\noff": 2854, "beat,": 2855, "lick\ni": 2856, "hang\npick": 2857, "plane,": 2858, "krueger)\nyeah,": 2859, "learjet\ngot": 2860, "pradas": 2861, "color": 2862, "ccs": 2863, "away\n": 2864, "up\nthey": 2865, "yeah\nin": 2866, "ends,": 2867, "door": 2868, "ya\n": 2869, "rollies,": 2870, "screw": 2871, "international": 2872, "ocean\n(oh,": 2873, "baby)\n": 2874, "home,": 2875, "cocoa\nbut": 2876, "side\non": 2877, "window?\n'fore": 2878, "outside,": 2879, "smoke,": 2880, "were'\n'instead": 2881, "wasted,": 2882, "chance\nin": 2883, "man\nlet's": 2884, "cars": 2885, "hey\ni": 2886, "yeah\ndouble": 2887, "five": 2888, "her\ni": 2889, "kept": 2890, "know\nthe": 2891, "huh?\nhahaha,": 2892, "dababy\n": 2893, "that)\ni'll": 2894, "you'if": 2895, "alive\nbest": 2896, "times\n": 2897, "blank\n": 2898, "me?\nhuh?": 2899, "press\n": 2900, "who,": 2901, "(ayy)\n": 2902, "y'all)\n": 2903, "too\nnow": 2904, "stupid": 2905, "why\n": 2906, "myself\nwhat": 2907, "part": 2908, "line\n": 2909, "line\nyeah": 2910, "hittas": 2911, "gonna\ni'm": 2912, "advantage": 2913, "dawgs\n": 2914, "row\n": 2915, "row\njust": 2916, "top\ni'ma": 2917, "smoke\nwe": 2918, "exotic,": 2919, "riot,": 2920, "deal\ni'ma": 2921, "range,": 2922, "purpose,": 2923, "headed": 2924, "digits,": 2925, "commas,": 2926, "ooh)\n": 2927, "realest,": 2928,