{"the": 1, "i": 2, "a": 3, "you": 4, "my": 5, "to": 6, "on": 7, "in": 8, "and": 9, "like": 10, "that": 11, "i'm": 12, "it": 13, "me": 14, "with": 15, "of": 16, "up": 17, "your": 18, "got": 19, "don't": 20, "they": 21, "get": 22, "for": 23, "ain't": 24, "just": 25, "know": 26, "this": 27, "is": 28, "was": 29, "be": 30, "all": 31, "no": 32, "niggas": 33, "out": 34, "we": 35, "when": 36, "she": 37, "fuck": 38, "it's": 39, "but": 40, "nigga": 41, "shit": 42, "so": 43, "these": 44, "her": 45, "at": 46, "bitch": 47, "me,": 48, "what": 49, "that's": 50, "not": 51, "some": 52, "make": 53, "he": 54, "do": 55, "never": 56, "it,": 57, "been": 58, "from": 59, "gon'": 60, "if": 61, "can": 62, "go": 63, "back": 64, "want": 65, "'em": 66, "can't": 67, "them": 68, "say": 69, "wanna": 70, "see": 71, "up,": 72, "need": 73, "how": 74, "put": 75, "then": 76, "had": 77, "think": 78, "take": 79, "off": 80, "as": 81, "'cause": 82, "let": 83, "keep": 84, "have": 85, "feel": 86, "love": 87, "yeah,": 88, "nigga,": 89, "come": 90, "tell": 91, "give": 92, "really": 93, "about": 94, "his": 95, "one": 96, "hit": 97, "bitch,": 98, "still": 99, "time": 100, "now": 101, "tryna": 102, "or": 103, "gotta": 104, "fuckin'": 105, "bitches": 106, "money": 107, "an": 108, "i'ma": 109, "even": 110, "than": 111, "too": 112, "through": 113, "'bout": 114, "you're": 115, "could": 116, "run": 117, "down": 118, "look": 119, "who": 120, "way": 121, "where": 122, "you,": 123, "new": 124, "him": 125, "shit,": 126, "call": 127, "told": 128, "made": 129, "more": 130, "said": 131, "ass": 132, "ever": 133, "are": 134, "real": 135, "lil'": 136, "i'll": 137, "right": 138, "yo": 139, "around": 140, "uh,": 141, "won't": 142, "am": 143, "every": 144, "pull": 145, "might": 146, "fucking": 147, "whole": 148, "yeah": 149, "did": 150, "came": 151, "why": 152, "better": 153, "gettin'": 154, "catch": 155, "done": 156, "play": 157, "would": 158, "here": 159, "life": 160, "only": 161, "over": 162, "by": 163, "talk": 164, "bad": 165, "flow": 166, "talkin'": 167, "into": 168, "leave": 169, "big": 170, "pussy": 171, "used": 172, "money,": 173, "hold": 174, "day": 175, "always": 176, "little": 177, "dick": 178, "should": 179, "young": 180, "people": 181, "show": 182, "took": 183, "gonna": 184, "two": 185, "lil": 186, "kill": 187, "try": 188, "shoot": 189, "me\ni": 190, "head": 191, "went": 192, "us": 193, "turn": 194, "i've": 195, "what's": 196, "'til": 197, "it\ni": 198, "man,": 199, "hate": 200, "man": 201, "y'all": 202, "hard": 203, "swear": 204, "niggas,": 205, "girl": 206, "goin'": 207, "bought": 208, "will": 209, "thing": 210, "heard": 211, "much": 212, "last": 213, "name": 214, "back,": 215, "beat": 216, "same": 217, "before": 218, "hear": 219, "lot": 220, "other": 221, "fucked": 222, "out,": 223, "hoes": 224, "there": 225, "like,": 226, "thought": 227, "old": 228, "gave": 229, "cut": 230, "didn't": 231, "damn": 232, "let's": 233, "lookin'": 234, "good": 235, "everything": 236, "baby": 237, "(yeah,": 238, "okay,": 239, "ya": 240, "getting": 241, "pop": 242, "white": 243, "find": 244, "stop": 245, "may": 246, "couple": 247, "'em,": 248, "(on": 249, "probably": 250, "without": 251, "best": 252, "walk": 253, "mind": 254, "high": 255, "couldn't": 256, "first": 257, "watch": 258, "choppa": 259, "god": 260, "heart": 261, "guess": 262, "left": 263, "smoke": 264, "hundred": 265, "stay": 266, "hope": 267, "mama": 268, "oh,": 269, "going": 270, "drop": 271, "boy": 272, "wasn't": 273, "doin'": 274, "different": 275, "(i": 276, "start": 277, "talking": 278, "world": 279, "another": 280, "rap": 281, "girl,": 282, "our": 283, "full": 284, "things": 285, "own": 286, "spit": 287, "baby,": 288, "down,": 289, "cash": 290, "work": 291, "home": 292, "now,": 293, "ride": 294, "top": 295, "(straight": 296, "thinkin'": 297, "feelin'": 298, "inside": 299, "change": 300, "red": 301, "cause": 302, "face": 303, "since": 304, "blow": 305, "comin'": 306, "poppin'": 307, "were": 308, "on,": 309, "gang,": 310, "pay": 311, "know,": 312, "nothin'": 313, "break": 314, "everybody": 315, "mean": 316, "'round": 317, "live": 318, "type": 319, "while": 320, "nobody": 321, "her,": 322, "believe": 323, "boy,": 324, "many": 325, "rich": 326, "car": 327, "finna": 328, "pick": 329, "started": 330, "straight": 331, "said,": 332, "long": 333, "check": 334, "any": 335, "ho": 336, "throw": 337, "mad": 338, "lost": 339, "suck": 340, "bag": 341, "must": 342, "seen": 343, "eat": 344, "hell": 345, "game": 346, "no,": 347, "after": 348, "prolly": 349, "runnin'": 350, "somethin'": 351, "act": 352, "buy": 353, "fall": 354, "knew": 355, "me\n": 356, "body": 357, "whip": 358, "black": 359, "say,": 360, "yeah\ni": 361, "music": 362, "write": 363, "fuck,": 364, "wish": 365, "night": 366, "diamonds": 367, "shot": 368, "house": 369, "tried": 370, "end": 371, "caught": 372, "remember": 373, "racks": 374, "makin'": 375, "gang": 376, "because": 377, "he's": 378, "send": 379, "front": 380, "bust": 381, "next": 382, "gun": 383, "ask": 384, "actin'": 385, "die": 386, "myself": 387, "three": 388, "eyes": 389, "us,": 390, "it\n": 391, "fake": 392, "chain": 393, "side": 394, "meant": 395, "wanted": 396, "sick": 397, "wait": 398, "spent": 399, "fact": 400, "until": 401, "away": 402, "matter": 403, "oh": 404, "stick": 405, "something": 406, "miss": 407, "care": 408, "crack": 409, "half": 410, "both": 411, "god,": 412, "around,": 413, "dead": 414, "tellin'": 415, "friends": 416, "sell": 417, "touch": 418, "motherfuckin'": 419, "hand": 420, "bitches,": 421, "stand": 422, "kinda": 423, "knock": 424, "move": 425, "such": 426, "lose": 427, "already": 428, "maybe": 429, "enemies": 430, "roll": 431, "i'd": 432, "bring": 433, "hot": 434, "life,": 435, "hard,": 436, "pray": 437, "sit": 438, "head,": 439, "year": 440, "kids": 441, "feeling": 442, "times": 443, "bet": 444, "broke": 445, "running": 446, "him,": 447, "shit\ni": 448, "up\ni": 449, "cannot": 450, "scared": 451, "dope": 452, "we're": 453, "boys": 454, "ballin'": 455, "pussy,": 456, "school": 457, "gone": 458, "fact,": 459, "ayy,": 460, "that,": 461, "time,": 462, "brought": 463, "playin'": 464, "ho,": 465, "well": 466, "deep": 467, "city": 468, "thinking": 469, "found": 470, "nah,": 471, "thousand": 472, "doing": 473, "wake": 474, "sleep": 475, "song": 476, "grab": 477, "block": 478, "ice": 479, "streets": 480, "ridin'": 481, "enough": 482, "cold": 483, "team": 484, "word": 485, "kick": 486, "trust": 487, "free": 488, "fly": 489, "you'll": 490, "hands": 491, "use": 492, "(yeah)\ni": 493, "trap": 494, "scene": 495, "chopper": 496, "looking": 497, "phone": 498, "killed": 499, "switch": 500, "wrote": 501, "ready": 502, "million": 503, "rather": 504, "uh\ni": 505, "line": 506, "under": 507, "kid": 508, "their": 509, "wrist": 510, "ass,": 511, "sip": 512, "sayin'": 513, "mouth": 514, "sure": 515, "in,": 516, "takin'": 517, "off,": 518, "playing": 519, "there's": 520, "nothing": 521, "hood": 522, "outta": 523, "mom": 524, "wrong": 525, "coming": 526, "smokin'": 527, "called": 528, "isn't": 529, "locked": 530, "room": 531, "somebody": 532, "lay": 533, "swallow": 534, "single": 535, "yo'": 536, "look,": 537, "four": 538, "spittin'": 539, "ten": 540, "worth": 541, "yeah\nand": 542, "hop": 543, "brain": 544, "pain": 545, "broke,": 546, "aim": 547, "green": 548, "dick,": 549, "here,": 550, "light": 551, "water": 552, "turned": 553, "rappers": 554, "neck": 555, "me\ni'm": 556, "real,": 557, "uh-uh,": 558, "six": 559, "daddy": 560, "door": 561, "read": 562, "pack": 563, "record": 564, "bands": 565, "glock": 566, "pass": 567, "love,": 568, "listen": 569, "this,": 570, "one,": 571, "wonder": 572, "sippin'": 573, "stupid": 574, "ball": 575, "soul": 576, "ran": 577, "gucci": 578, "livin'": 579, "you\ni": 580, "top,": 581, "least": 582, "hide": 583, "forgot": 584, "most": 585, "myself,": 586, "though": 587, "super": 588, "point": 589, "behind": 590, "be,": 591, "\"fuck": 592, "years": 593, "drip": 594, "making": 595, "blood": 596, "(you": 597, "dad": 598, "they're": 599, "paint": 600, "cool": 601, "go,": 602, "rock": 603, "gold": 604, "sellin'": 605, "set": 606, "me?": 607, "grow": 608, "ring": 609, "son": 610, "momma": 611, "jet": 612, "bad,": 613, "bars": 614, "anything": 615, "stuck": 616, "kickin'": 617, "crazy": 618, "cash,": 619, "shots": 620, "club": 621, "hoes,": 622, "hurt": 623, "brown": 624, "it\nyou": 625, "deal": 626, "meet": 627, "that\ni": 628, "wear": 629, "air": 630, "words": 631, "mad,": 632, "dropped": 633, "lick": 634, "gone,": 635, "help": 636, "album": 637, "fire": 638, "forget": 639, "days": 640, "reason": 641, "drink": 642, "wouldn't": 643, "drive": 644, "it\nand": 645, "scene,": 646, "game,": 647, "open": 648, "throwin'": 649, "promise": 650, "me\nyou": 651, "number": 652, "dope,": 653, "way,": 654, "saw": 655, "bullets": 656, "moment": 657, "being": 658, "mothafuckin'": 659, "woke": 660, "met": 661, "press": 662, "coupe": 663, "talkin',": 664, "you\n": 665, "speak": 666, "pulled": 667, "dig": 668, "cost": 669, "name,": 670, "huh,": 671, "hang": 672, "blame": 673, "killin'": 674, "mind,": 675, "ooh,": 676, "yeah\n": 677, "workin'": 678, "pretty": 679, "world,": 680, "good,": 681, "treat": 682, "step": 683, "girls": 684, "jump": 685, "count": 686, "pills": 687, "lie": 688, "she's": 689, "brother": 690, "else": 691, "fast": 692, "lean": 693, "trying": 694, "shawty": 695, "family": 696, "sometimes": 697, "business": 698, "please": 699, "dome": 700, "(i'm": 701, "bein'": 702, "it\ni'm": 703, "someone": 704, "lit": 705, "face,": 706, "though,": 707, "damn,": 708, "tryin'": 709, "plug": 710, "(yeah)\n": 711, "picture": 712, "cup": 713, "mine": 714, "tired": 715, "doesn't": 716, "sold": 717, "spend": 718, "bag,": 719, "again": 720, "few": 721, "yo,": 722, "do,": 723, "felt": 724, "close": 725, "\"i": 726, "'fore": 727, "k": 728, "glock,": 729, "blue": 730, "feels": 731, "ones": 732, "walkin'": 733, "is,": 734, "bentley": 735, "seem": 736, "all,": 737, "brand": 738, "late": 739, "heart,": 740, "line,": 741, "main": 742, "played": 743, "happens": 744, "round": 745, "dog,": 746, "em": 747, "savage": 748, "havin'": 749, "street": 750, "lotta": 751, "westwood": 752, "watchin'": 753, "favorite": 754, "floor": 755, "kept": 756, "kiss": 757, "wait,": 758, "rappin'": 759, "living": 760, "past": 761, "goes": 762, "figure": 763, "bank": 764, "harder": 765, "nine": 766, "wet": 767, "rockin'": 768, "threw": 769, "track": 770, "problem": 771, "day,": 772, "paid": 773, "far": 774, "(my": 775, "pour": 776, "juice": 777, "fight": 778, "knows": 779, "asked": 780, "case": 781, "city,": 782, "has": 783, "callin'": 784, "each": 785, "crack,": 786, "slow": 787, "jail": 788, "hair": 789, "low": 790, "rapper": 791, "syrup": 792, "bitch\ni": 793, "against": 794, "future": 795, "car,": 796, "shit\ni'm": 797, "hittin'": 798, "twenty": 799, "you've": 800, "crib": 801, "mac": 802, "(no": 803, "fifty": 804, "sound": 805, "clean": 806, "studio": 807, "acting": 808, "uh\ni'm": 809, "nigga\ni'm": 810, "side,": 811, "thing,": 812, "mean,": 813, "shots,": 814, "pullin'": 815, "hip": 816, "strapped": 817, "death": 818, "bout": 819, "motherfucker": 820, "movin'": 821, "respect": 822, "king,": 823, "sixty": 824, "me\nso": 825, "missed": 826, "feet": 827, "eyes,": 828, "part": 829, "shoes": 830, "bunch": 831, "london": 832, "fill": 833, "hatin'": 834, "beefin'": 835, "learn": 836, "park": 837, "loved": 838, "funny": 839, "i,": 840, "bit": 841, "up\n": 842, "telling": 843, "songs": 844, "murder": 845, "dj": 846, "bang": 847, "rest": 848, "brick": 849, "dawg,": 850, "lord": 851, "clothes": 852, "sad": 853, "me\nthey": 854, "(the": 855, "homies": 856, "halfway\nain't": 857, "(it's": 858, "michael": 859, "should've": 860, "it'll": 861, "shut": 862, "talk,": 863, "double": 864, "fast,": 865, "gets": 866, "anyone": 867, "color": 868, ".40": 869, "there,": 870, "(get": 871, "me\nand": 872, "\"you": 873, "gas": 874, "devil": 875, "happy": 876, "(all": 877, "sent": 878, "heat": 879, "dirty": 880, "shit\n": 881, "quit": 882, "deserve": 883, "middle": 884, "energy\ni": 885, "less": 886, "those": 887, "eatin'": 888, "mama,": 889, "needed": 890, "dog": 891, "save": 892, "house,": 893, "supposed": 894, "pair": 895, "bar": 896, "beef": 897, "stack": 898, "dollar": 899, "dead,": 900, "die,": 901, "shit's": 902, "filled": 903, "you\nand": 904, "me\nbut": 905, "nigga\n": 906, "cross": 907, "outside": 908, "working": 909, "wants": 910, "right,": 911, "high,": 912, "away,": 913, "goin',": 914, "shootin'": 915, "flip": 916, "its": 917, "wordplay": 918, "smell": 919, "wit'": 920, "lights": 921, "peace": 922, "thoughts": 923, "patek": 924, "forgive": 925, "bird": 926, "true": 927, "it\n'cause": 928, "cold,": 929, "(can": 930, "place": 931, "feed": 932, "owe": 933, "did,": 934, "grown": 935, "friends,": 936, "bro": 937, "dollars": 938, "understand": 939, "fresh": 940, "chains": 941, "nights": 942, "tear": 943, "hell,": 944, "niggas\ni": 945, "drippin'": 946, "stab": 947, "sack": 948, "church": 949, "text": 950, "soon": 951, "heavy": 952, "nigga's": 953, "homie,": 954, "everything,": 955, "it?": 956, "fell": 957, "nigga\ni": 958, "boss,": 959, "son,": 960, "slide": 961, "hip,": 962, "having": 963, "wrist,": 964, "dawg": 965, "yeah\ngot": 966, "forever": 967, "comes": 968, "popped": 969, "uncle": 970, "bigger": 971, "worry": 972, "shoot,": 973, "21\ni": 974, "not,": 975, "at,": 976, "guns": 977, "up\nand": 978, "enough,": 979, "mention": 980, "issa": 981, "admit": 982, "(a": 983, "none": 984, "week": 985, "lackin'": 986, "body,": 987, "phone,": 988, "dance": 989, "sorry": 990, "hate,": 991, "either": 992, "quick": 993, "king": 994, "drake": 995, "grind": 996, "huh\ni": 997, "smith": 998, "hella": 999, "pockets": 1000, "mafia": 1001, "actually": 1002, "weed,": 1003, "mother": 1004, "drunk": 1005, "beatin'": 1006, "(fuck": 1007, "pen": 1008, "regular": 1009, "minute": 1010, "boss": 1011, "second": 1012, "drugs": 1013, "giving": 1014, "whoa,": 1015, "person": 1016, "sorry,": 1017, "weed": 1018, "paper": 1019, "bags": 1020, "foreign": 1021, "chop": 1022, "cop": 1023, "burn": 1024, "green,": 1025, "nice": 1026, "9": 1027, "meets": 1028, "school,": 1029, "together": 1030, "shout": 1031, "somethin',": 1032, "dark": 1033, "fat": 1034, "barely": 1035, "rollie": 1036, "tears": 1037, "well,": 1038, "leakin'": 1039, "become": 1040, "smile": 1041, "handle": 1042, "picked": 1043, "morning,": 1044, "focus": 1045, "sittin'": 1046, "homie": 1047, "fans": 1048, "molly": 1049, "\"what": 1050, "hey,": 1051, "push": 1052, "between": 1053, "chase": 1054, "shoulda": 1055, "givin'": 1056, "doors": 1057, "(yeah),": 1058, "lean,": 1059, "truck": 1060, "pictures": 1061, "problems": 1062, "pound": 1063, "hoe": 1064, "keys": 1065, "bobby": 1066, "drivin'": 1067, "night,": 1068, "shows": 1069, "fit": 1070, "'posed": 1071, "dream": 1072, "pill": 1073, "eating": 1074, "again,": 1075, "walked": 1076, "alive": 1077, "vibe": 1078, "broad": 1079, "saying": 1080, "chillin'": 1081, "truck,": 1082, "shit\nand": 1083, "startin'": 1084, "losin'": 1085, "servin'": 1086, "uh": 1087, "pipe": 1088, "her\ni": 1089, "sex": 1090, "rip": 1091, "putting": 1092, "sat": 1093, "crew": 1094, "afraid": 1095, "makes": 1096, "selling": 1097, "grippin'": 1098, "out\ni": 1099, "till": 1100, "block,": 1101, "screamin'": 1102, "curry": 1103, "chain,": 1104, "shouldn't": 1105, "trunk": 1106, "motherfucking": 1107, "fame": 1108, "lock": 1109, "stomach": 1110, "yourself": 1111, "yeah\ni'm": 1112, "me\nmy": 1113, "thank": 1114, "quiet,": 1115, "home,": 1116, "it\nmy": 1117, "they'll": 1118, "chanel": 1119, "follow": 1120, "dreams": 1121, "cock": 1122, "choppers": 1123, "b": 1124, "shit\nyou": 1125, "stop,": 1126, "'": 1127, "cool,": 1128, "almost": 1129, "finger": 1130, "title,": 1131, "views,": 1132, "wearin'": 1133, "sky": 1134, "feds": 1135, "serve": 1136, "much,": 1137, "taking": 1138, "gangster,": 1139, "dissed": 1140, "know\ni": 1141, "diss": 1142, "quarter": 1143, "taste": 1144, "watch,": 1145, "voice": 1146, "tape": 1147, "does": 1148, "sober": 1149, "black,": 1150, "door,": 1151, "30": 1152, "motherfucker,": 1153, "reach": 1154, "mic": 1155, "pill,": 1156, "rhyme": 1157, "thick": 1158, "brings": 1159, "grew": 1160, "cell": 1161, "it\nbut": 1162, "wrong,": 1163, "finish": 1164, "askin'": 1165, "spin": 1166, "cardi": 1167, "level": 1168, "easy": 1169, "too,": 1170, "talent?": 1171, "born": 1172, "some,": 1173, "fine": 1174, "hunnid": 1175, "shittin'": 1176, "fear": 1177, "(for": 1178, "sing": 1179, "yet,": 1180, "crazy,": 1181, "rob": 1182, "clip": 1183, "smash": 1184, "shine": 1185, "women": 1186, "in\ni'm": 1187, "millions": 1188, "(woo)\ni": 1189, "(oh": 1190, "losing": 1191, "(oh,": 1192, "kids,": 1193, "judge": 1194, "me\nsometimes": 1195, "everyone": 1196, "worried": 1197, "key": 1198, "movie": 1199, "bullet": 1200, "lord,": 1201, "bread": 1202, "haters": 1203, "pills,": 1204, "legs": 1205, "hotter": 1206, "over,": 1207, "hot,": 1208, "low,": 1209, "rolls": 1210, "mess": 1211, "shake": 1212, "sitting": 1213, "job": 1214, "bottle": 1215, "dime": 1216, "attention": 1217, "show,": 1218, "party": 1219, "built": 1220, "land": 1221, "trap,": 1222, "back\ni": 1223, "sweet": 1224, "alive,": 1225, "split": 1226, "ah,": 1227, "wolf": 1228, "tip": 1229, "see,": 1230, "na,": 1231, "extra": 1232, "saint": 1233, "coulda": 1234, "waste": 1235, "pissed": 1236, "mr.": 1237, "thirty": 1238, "(what": 1239, "nothin',": 1240, "mike": 1241, "happen": 1242, "up\nyou": 1243, "style": 1244, "crowd": 1245, "yeah\nshe": 1246, "price": 1247, "bullshit": 1248, "alone": 1249, "whippin'": 1250, "'em\ni": 1251, "john": 1252, "hungry": 1253, "bite": 1254, "that'll": 1255, "busy": 1256, "trip": 1257, "south": 1258, "dress": 1259, "triple": 1260, "would've": 1261, "spot": 1262, "blew": 1263, "stomp": 1264, "ace": 1265, "lit,": 1266, "moving": 1267, "(they": 1268, "tongue": 1269, "feelings": 1270, "up\ni'm": 1271, "five": 1272, "feet,": 1273, "smoke,": 1274, "evil": 1275, "bent": 1276, "albums": 1277, "married": 1278, "rich,": 1279, "something,": 1280, "you\nyou": 1281, "longer": 1282, "realest": 1283, "walking": 1284, "goddamn": 1285, "definition": 1286, "chris": 1287, "stage": 1288, "12": 1289, "boy\ni'm": 1290, "maxi": 1291, "nut": 1292, "leavin'": 1293, "more,": 1294, "bitch\n": 1295, "bus": 1296, "verse": 1297, "raise": 1298, "explain": 1299, "dumb": 1300, "star,": 1301, "brain,": 1302, "learned": 1303, "huh\nlookin'": 1304, "though?": 1305, "happened": 1306, "rollie,": 1307, "ya,": 1308, "christmas": 1309, "rap,": 1310, "riding": 1311, "stars": 1312, "spike": 1313, "road": 1314, "yes,": 1315, "late,": 1316, "chest": 1317, "in\ni": 1318, "weight": 1319, "at?": 1320, "bitch\ni'm": 1321, "keepin'": 1322, "sign": 1323, "expect": 1324, "you?": 1325, "change,": 1326, "bitch?": 1327, "bricks": 1328, "hitting": 1329, "up)\ni": 1330, "loud": 1331, "daughter,": 1332, "pow,": 1333, "hole": 1334, "safe": 1335, "loud,": 1336, "concealed": 1337, "cars": 1338, "philly": 1339, "who's": 1340, "numb": 1341, "baddest": 1342, "ayy": 1343, "cake": 1344, "playin',": 1345, "dinner": 1346, "okay": 1347, "rape": 1348, "mirror,": 1349, "we'll": 1350, "juice,": 1351, "god)\ni": 1352, "chance": 1353, "draco": 1354, "breathe": 1355, "sick,": 1356, "streets,": 1357, "tight": 1358, "bottom,": 1359, "me\nhow": 1360, "chasin'": 1361, "buggin',": 1362, "near": 1363, "jesus": 1364, "waitin'": 1365, "rappin',": 1366, "ways": 1367, "drama": 1368, "mouth,": 1369, "fed": 1370, "ring,": 1371, "asking": 1372, "boy\nyou": 1373, "me\nall": 1374, "class": 1375, "(ooh,": 1376, "up\n21,": 1377, "once": 1378, "lie,": 1379, "wet,": 1380, "julius": 1381, "bottom": 1382, "open,": 1383, "drown": 1384, "ground": 1385, "thot": 1386, "(yeah)\nyou": 1387, "pocket": 1388, "fame,": 1389, "steph": 1390, "50": 1391, "star": 1392, "whip,": 1393, "book": 1394, "daughter": 1395, "come,": 1396, "ex": 1397, "way\ni": 1398, "touched": 1399, "\"how": 1400, "(like": 1401, "thot,": 1402, "plan": 1403, "(that's": 1404, "(ayy,": 1405, "nothing,": 1406, "suckin'": 1407, "listenin'": 1408, "ballin',": 1409, "anger": 1410, "yellow": 1411, "(let's": 1412, "father,": 1413, "bright": 1414, "list": 1415, "stupid,": 1416, "yeah\nwoah,": 1417, "town": 1418, "down\ni": 1419, "brazy,": 1420, "21\nyou": 1421, "slim,": 1422, "crib,": 1423, "calling": 1424, "bless": 1425, "drank": 1426, "halfway": 1427, "mine,": 1428, "woman": 1429, "drinkin'": 1430, "mom,": 1431, "steady": 1432, "flow,": 1433, "thugger": 1434, "minute,": 1435, "eight": 1436, "growin'": 1437, "x": 1438, "(hold": 1439, "woah\ni": 1440, "bitch\nand": 1441, "police": 1442, "dome,": 1443, "writin'": 1444, "finally": 1445, "pretend": 1446, "issue": 1447, "better,": 1448, "brains": 1449, "fuckers": 1450, "niggas'": 1451, "flex": 1452, "it\nthe": 1453, "ill": 1454, "favor,": 1455, "ol'": 1456, "yeah)\ni": 1457, "known": 1458, "forever,": 1459, "piece": 1460, "on\ni": 1461, "nor": 1462, "sometimes,": 1463, "nowhere": 1464, "whenever": 1465, "funny,": 1466, "rollin'": 1467, "up\n'cause": 1468, "matter,": 1469, "diamond": 1470, "broken": 1471, "hated": 1472, "showin'": 1473, "fallin'": 1474, "fix": 1475, "kitchen": 1476, "time\ni": 1477, "pistol": 1478, "want,": 1479, "hallways,": 1480, "benz": 1481, "glass": 1482, "bat,": 1483, "singing": 1484, "cover": 1485, "state": 1486, "cops": 1487, "(in": 1488, "bars,": 1489, "nigga\nand": 1490, "(leave": 1491, "waiting": 1492, "me\nyeah,": 1493, "sloppy": 1494, "hood,": 1495, "blood,": 1496, "label,": 1497, "tour": 1498, "credit": 1499, "beats": 1500, "knife": 1501, "shit\nbut": 1502, "rappers,": 1503, "molly,": 1504, "lyin',": 1505, "spot,": 1506, "news\ni": 1507, "question": 1508, "fun": 1509, "greatest": 1510, "changed": 1511, "and,": 1512, "mix": 1513, "chicken": 1514, "shooters": 1515, "blunt": 1516, "toe": 1517, "neck,": 1518, "we've": 1519, "room,": 1520, "is\ni'm": 1521, "be\ni'm": 1522, "proud": 1523, "chill,": 1524, "falling": 1525, "party,": 1526, "live,": 1527, "laughin'": 1528, "says": 1529, "ate": 1530, "post": 1531, "speed": 1532, "uh\ni'ma": 1533, "titties,": 1534, "yeah\nthat's": 1535, "named": 1536, "it'd": 1537, "shaquille": 1538, "nothin'\nall": 1539, "beam": 1540, "meek": 1541, "thuggin'": 1542, "lied": 1543, "wan'": 1544, "richer": 1545, "lag": 1546, "arm": 1547, "foreign,": 1548, "jumped": 1549, "scream": 1550, "very": 1551, "it\nif": 1552, "forty": 1553, "hoodie": 1554, "pot": 1555, "yet": 1556, "hating": 1557, "private": 1558, "(don't": 1559, "lunch": 1560, "streets\nniggas": 1561, "scratch": 1562, "(woo,": 1563, "over\ni": 1564, "benz,": 1565, "you\nbut": 1566, "paper,": 1567, "chill": 1568, "hungry,": 1569, "things,": 1570, "goyard": 1571, "morning": 1572, "hung": 1573, "sleep,": 1574, "was,": 1575, "strikin'": 1576, "grill": 1577, "magic": 1578, "bounce": 1579, "levels": 1580, "go\ni": 1581, "truth,": 1582, "stayed": 1583, "sneak": 1584, "nose": 1585, "drugs,": 1586, "diamonds,": 1587, "rent": 1588, "friend,": 1589, "swear,": 1590, "tool": 1591, "coupe,": 1592, "window": 1593, "slept": 1594, "wipe": 1595, "doubt": 1596, "hours": 1597, "tie": 1598, "(big": 1599, "cocky": 1600, "you'd": 1601, "foot": 1602, "gun,": 1603, "say\ni": 1604, "standin'": 1605, "racks,": 1606, "hangin'": 1607, "control": 1608, "ray": 1609, "magazine": 1610, "why?": 1611, "sober,": 1612, "doctor": 1613, "ping": 1614, "oh\nain't": 1615, "it\ni'll": 1616, "whatever": 1617, "beef,": 1618, "youth": 1619, "cooked": 1620, "balls": 1621, "nate,": 1622, "gone\ni": 1623, "cry": 1624, "problems,": 1625, "pot,": 1626, "jet,": 1627, "slime": 1628, "knock,": 1629, "biggest": 1630, "codeine": 1631, "real\ni'm": 1632, "gangsters\nyou": 1633, "hey": 1634, "mistakes": 1635, "words,": 1636, "bed,": 1637, "booty": 1638, "blind\ni": 1639, "player": 1640, "bitch\nyou": 1641, "spaz": 1642, "looked": 1643, "means": 1644, "humble": 1645, "shame": 1646, "popping": 1647, "me\nif": 1648, "eye": 1649, "father": 1650, "beef\nand": 1651, "hit\ni": 1652, "roof": 1653, "vvs's": 1654, "talked": 1655, "rocks": 1656, "flooded": 1657, "(yeah)\nand": 1658, "train": 1659, "flying": 1660, "enemies\nhow": 1661, "bury": 1662, "smoking": 1663, "covered": 1664, "yeah)\n": 1665, "me\nit's": 1666, "questions": 1667, "8": 1668, "work,": 1669, "season": 1670, "day\ni": 1671, "huh\ni'm": 1672, "g": 1673, "cell,": 1674, "across": 1675, "out\n": 1676, "back\nand": 1677, "plenty": 1678, "major": 1679, "(skrrt,": 1680, "play,": 1681, "limp": 1682, "frenemies\nhow": 1683, "is\nyou": 1684, "haven't": 1685, "corner": 1686, "box": 1687, "pain,": 1688, "dancin'": 1689, "it\nfuckin'": 1690, "drift": 1691, "bleed": 1692, "prob'ly": 1693, "now\n": 1694, "that\n": 1695, "truth": 1696, "rain": 1697, "lovin'": 1698, "3": 1699, "feel,": 1700, "club,": 1701, "vision": 1702, "commit": 1703, "(and": 1704, "ak": 1705, "talent": 1706, "weird": 1707, "colder": 1708, "plus": 1709, "cole": 1710, "later,": 1711, "puttin'": 1712, "lettin'": 1713, "early": 1714, "writing": 1715, "wonderin'": 1716, "screaming": 1717, "order": 1718, "tyler": 1719, "gotten'": 1720, "week,": 1721, "demons": 1722, "which": 1723, "sweater,": 1724, "kid,": 1725, "tonight": 1726, "rolling": 1727, "mentally\nphysically": 1728, "sauce": 1729, "regret": 1730, "passed": 1731, "lot,": 1732, "flipped": 1733, "dance,": 1734, "nigga\nyeah,": 1735, "children": 1736, "third": 1737, "(no,": 1738, "twisted,": 1739, "dollars,": 1740, "copped": 1741, "shit\nuh,": 1742, "killer": 1743, "goofy": 1744, "signed": 1745, "store": 1746, "bustin'\nhead": 1747, "killin',": 1748, "bomb": 1749, "freestyle": 1750, "ghost": 1751, "audi,": 1752, "poked": 1753, "raised": 1754, "platinum": 1755, "life's": 1756, "hat": 1757, "hopped": 1758, "duck": 1759, "hanging": 1760, "(this": 1761, "concussion\nrun": 1762, "her\nshe": 1763, "hearing": 1764, "hatin',": 1765, "war,": 1766, "white,": 1767, "sleeping": 1768, "weapon": 1769, "and\nif": 1770, "relate": 1771, "posted": 1772, "dan": 1773, "numbers": 1774, "bustin'": 1775, "feelings,": 1776, "barry": 1777, "bluffin'\ni'ma": 1778, "scary": 1779, "me\nshe": 1780, "times\ni": 1781, "it\nthey": 1782, "street,": 1783, "coke": 1784, "subject\nthinkin'": 1785, "flick": 1786, "hug": 1787, "compare": 1788, "rock,": 1789, "public": 1790, "plug,": 1791, "laurent": 1792, "get,": 1793, "florida": 1794, "terry": 1795, "uh\nwestwood": 1796, "bail": 1797, "\"hey,": 1798, "mirror": 1799, "to,": 1800, "uh\n": 1801, "bucket": 1802, "droppin'": 1803, "killing": 1804, "wraith,": 1805, "check,": 1806, "throwing": 1807, "chicken,": 1808, "gift": 1809, "outdated,": 1810, "public\ncallin'": 1811, "gon": 1812, "gunna": 1813, "mailed": 1814, "kush": 1815, "all\ni": 1816, "ruckers\ncausin'": 1817, "brother,": 1818, "chi,": 1819, "tree": 1820, "la": 1821, "steal": 1822, "lifestyle": 1823, "windows": 1824, "shorty,": 1825, "mixed": 1826, "ruckus\ni'm": 1827, "boondock": 1828, "bimmer": 1829, "baby\ni": 1830, "ooh": 1831, "lines": 1832, "rush": 1833, "now?": 1834, "seal,": 1835, "together,": 1836, "pole": 1837, "6,": 1838, "hundreds": 1839, "friend": 1840, "up)\n": 1841, "me\nthe": 1842, "(one": 1843, "countin'": 1844, "ruckus\noff": 1845, "business,": 1846, "perfect": 1847, "'em\n": 1848, "this\ni": 1849, "match": 1850, "calm": 1851, "win": 1852, "trippin',": 1853, "trill": 1854, "different,": 1855, "rim": 1856, "kickin'\nfreestyle": 1857, "certain": 1858, "battle": 1859, "catchin'": 1860, "squad,": 1861, "(lil'": 1862, "fish": 1863, "bottles": 1864, "shoulder": 1865, "fingers": 1866, "guarantee": 1867, "ball,": 1868, "codeine,": 1869, "writtens\ni": 1870, "cats,": 1871, "wall": 1872, "booth": 1873, "garden": 1874, "rubber": 1875, "exactly": 1876, "thug": 1877, "holdin'": 1878, "left,": 1879, "screw": 1880, "4": 1881, "kitten\ni": 1882, "scrappin'": 1883, "enjoy": 1884, "proceed": 1885, "you\ni'm": 1886, "bed": 1887, "taught": 1888, "talking,": 1889, "done,": 1890, "prison": 1891, "today": 1892, "cut,": 1893, "food": 1894, "ninety-nine": 1895, "special": 1896, "hundred,": 1897, "year,": 1898, "louis": 1899, "fire,": 1900, "seconds\nhad": 1901, "spazzin'": 1902, "lyin'": 1903, "sendin'": 1904, "what?": 1905, "seat": 1906, "minute\nmy": 1907, "intimate,": 1908, "fan": 1909, "hit,": 1910, "birds": 1911, "nun": 1912, "kodak": 1913, "l": 1914, "run,": 1915, "watching": 1916, "skin": 1917, "jail,": 1918, "dressed": 1919, "poppin',": 1920, "ap": 1921, "eminem\nreally": 1922, "dick\ni": 1923, "bank,": 1924, "difference": 1925, "load": 1926, "trippin'": 1927, "class,": 1928, "lambo": 1929, "(hey)\ni": 1930, "weigh": 1931, "intricate\nman,": 1932, "shit\nthis": 1933, "youngin": 1934, "thuggin',": 1935, "opinion": 1936, "kelly,": 1937, "life\nyou": 1938, "free,": 1939, "liquor": 1940, "space": 1941, "reply": 1942, "games,": 1943, "it\ni'ma": 1944, "lips": 1945, "trees": 1946, "pimp": 1947, "someone's": 1948, "crews": 1949, "heat\nthese": 1950, "flat": 1951, "shakin'": 1952, "knowin'": 1953, "killers": 1954, "cents": 1955, "happy,": 1956, "boy\ni": 1957, "conversation": 1958, "fine\ni": 1959, "blowin'": 1960, "'nother": 1961, "(ayy)\ni": 1962, "convince": 1963, "jeans": 1964, "lots": 1965, "honest,": 1966, "wave": 1967, "stank": 1968, "snatch": 1969, "smile,": 1970, "sense": 1971, "lies": 1972, "jordan": 1973, "next,": 1974, "here's": 1975, "album,": 1976, "smart": 1977, "sky,": 1978, "socks": 1979, "blind": 1980, "mincemeat\ni": 1981, "percy": 1982, "hoping": 1983, "(she": 1984, "b,": 1985, "life\nand": 1986, "answer": 1987, "back\n": 1988, "age": 1989, "three,": 1990, "road,": 1991, "them,": 1992, "dirt": 1993, "news": 1994, "chick": 1995, "centerpiece\ni": 1996, "duff": 1997, "clinton": 1998, "pops": 1999, "milli'": 2000, "golf": 2001, "yourself,": 2002, "lack": 2003, "switched": 2004, "stripper": 2005, "bone": 2006, "team,": 2007, "dump": 2008, "machete,": 2009, "hillary\ni": 2010, "map": 2011, "videos": 2012, "wraith": 2013, "remind": 2014, "tough,": 2015, "luckily,": 2016, "dealin'": 2017, "ministry\nyou": 2018, "christ,": 2019, "ass\ni": 2020, "melly": 2021, "bow": 2022, "gate,": 2023, "saying,": 2024, "lick,": 2025, "floor,": 2026, "10": 2027, "yeah\nmy": 2028, "laugh": 2029, "killin'\nmy": 2030, "mini-me,": 2031, "aha,": 2032, "kids\ni": 2033, "battle,": 2034, "totin'": 2035, "bands,": 2036, "circle,": 2037, "asleep": 2038, "6": 2039, "trigger": 2040, "beats,": 2041, "circle": 2042, "flight": 2043, "army": 2044, "allowed,": 2045, "ago\ni": 2046, "plane": 2047, "straight,": 2048, "laid": 2049, "ladder": 2050, "alphabet,": 2051, "(illa,": 2052, "illa,": 2053, "here\ni": 2054, "tennis": 2055, "wedding": 2056, "ride,": 2057, "i'mma": 2058, "town,": 2059, "martin": 2060, "shinin'": 2061, "mini-me\ni": 2062, "(come": 2063, "dirty,": 2064, "this\nyou": 2065, "idea": 2066, "rose": 2067, "jealous": 2068, "upper": 2069, "jumpin'": 2070, "granny": 2071, "other's": 2072, "mop": 2073, "be\nthat's": 2074, "rid": 2075, "stealin'": 2076, "it)\ni": 2077, "'bout\nto": 2078, "down\nain't": 2079, "us\"": 2080, "squad": 2081, "her\n": 2082, "add": 2083, "guy": 2084, "hype": 2085, "rapper,": 2086, "kind": 2087, "teach": 2088, "what,": 2089, "shop": 2090, "fourth": 2091, "be\nuh,": 2092, "eye,": 2093, "knowing": 2094, "hair,": 2095, "pew,": 2096, "up\nbut": 2097, "condo": 2098, "(he": 2099, "ignore": 2100, "pants": 2101, "boy\nmy": 2102, "on\nlet": 2103, "trappin',": 2104, "moved": 2105, "ya\ni": 2106, "drop,": 2107, "dre": 2108, "form": 2109, "wit": 2110, "boolin'": 2111, "vibe\nfuck": 2112, "titty,": 2113, "90": 2114, "picture,": 2115, "slime,": 2116, "audio": 2117, "lift": 2118, "showed": 2119, "mad\nbut": 2120, "whoever": 2121, "sleepin'": 2122, "yes": 2123, "cheese": 2124, "band": 2125, "again\ni": 2126, "retarded": 2127, "high\nsuck": 2128, "simply": 2129, "own,": 2130, "showing": 2131, "great": 2132, "dissin'": 2133, "yuh": 2134, "ridin',": 2135, "creep": 2136, "suicide\nafter": 2137, "froze\ni": 2138, "niggas\n": 2139, "later": 2140, "worse": 2141, "dogs": 2142, "2": 2143, "stopped": 2144, "uh\nyou": 2145, "crossed": 2146, "weather,": 2147, "xannies,": 2148, "hollow": 2149, "suicide\nxanny": 2150, "weave": 2151, "woulda": 2152, "seven": 2153, "stole": 2154, "whips": 2155, "carry": 2156, "everybody,": 2157, "go\nshe": 2158, "she'll": 2159, "hand,": 2160, "that\ni'm": 2161, "person\neven": 2162, "move,": 2163, "pressure": 2164, "til": 2165, "robbin',": 2166, "food,": 2167, "beach": 2168, "dad,": 2169, "skip": 2170, "edge": 2171, "working\nball": 2172, "erving,": 2173, "within": 2174, "cheat": 2175, "slide,": 2176, "rumble": 2177, "loyalty": 2178, "greatness\nstraight": 2179, "mistake,": 2180, "it?\ni'm": 2181, "worst": 2182, "heaven": 2183, "place,": 2184, "pool": 2185, "ice,": 2186, "music,": 2187, "it\nshe": 2188, "curb\ncurb": 2189, "comin'\nbut": 2190, "spaceship": 2191, "stan,": 2192, "thang": 2193, "fly,": 2194, "pistol,": 2195, "dagger": 2196, "westwood,": 2197, "backwood": 2198, "word\nyeah,": 2199, "mile": 2200, "here\neverybody": 2201, "ever,": 2202, "pump,": 2203, "motherfuckers": 2204, "you\nthey": 2205, "fifth": 2206, "places": 2207, "leaving": 2208, "sun": 2209, "wayne": 2210, "listen,": 2211, "alone,": 2212, "dm": 2213, "swag": 2214, "(say": 2215, "job,": 2216, "lines,": 2217, "niggas\ni'm": 2218, "wait\ncan": 2219, "stacking": 2220, "cashed": 2221, "though\ni": 2222, "brows\nif": 2223, "tyler,": 2224, "stuff": 2225, "beautiful": 2226, "deal,": 2227, "share": 2228, "nuts": 2229, "know\nmy": 2230, "(yeah)\nmy": 2231, "(hey,": 2232, "royce": 2233, "wife\nyou": 2234, "jesse": 2235, "hell\nall": 2236, "lip": 2237, "shooter": 2238, "jackson": 2239, "(brrr!)\nfull": 2240, "staples": 2241, "blessed": 2242, "now\ni": 2243, "same,": 2244, "chains,": 2245, "drink,": 2246, "soulja": 2247, "kill,": 2248, "drug": 2249, ".45\nit's": 2250, "crackin'": 2251, "coolin'": 2252, "hell?\nall": 2253, "raw": 2254, "separate": 2255, "punch": 2256, "huh": 2257, "pde": 2258, "out\nsavage": 2259, "seems": 2260, "reading": 2261, "soft": 2262, "glad": 2263, "afford": 2264, "do\ni'm": 2265, "freeze": 2266, "hell?\nfor": 2267, "lap": 2268, "slap": 2269, "cheap": 2270, "bags,": 2271, "100": 2272, "mans": 2273, "president": 2274, "yeah\nthem": 2275, "on\nbut": 2276, "death\ni": 2277, "account\nbut": 2278, "kala": 2279, "fraud": 2280, "woah,": 2281, "oof,": 2282, "mc": 2283, "busty\nthese": 2284, "2016": 2285, "model": 2286, "freak": 2287, "(yeah)\ni'm": 2288, "desert": 2289, "facts": 2290, "older": 2291, "lyrics": 2292, "brown\nmotherfucker,": 2293, "adi's\ni": 2294, "deep,": 2295, "payin'": 2296, "addicted": 2297, "best,": 2298, "laughing": 2299, "decide": 2300, "it?\nuh,": 2301, "lately\nyou": 2302, "crusty\nsmoking": 2303, "muhfuckin'": 2304, "on\nand": 2305, "cuban": 2306, "lead": 2307, "letting": 2308, "weak": 2309, "40": 2310, "whose": 2311, "murder,": 2312, "quiet": 2313, "brag": 2314, "faces,": 2315, "i'ma,": 2316, ".40,": 2317, "musty\nreal": 2318, "lick\ni": 2319, "fault": 2320, "checkin'": 2321, "got,": 2322, "tunechi": 2323, "critiquin'\nmy": 2324, "maybach": 2325, "times,": 2326, "long,": 2327, "test": 2328, "'less": 2329, "corner,": 2330, "famous": 2331, "system": 2332, "guess,": 2333, "crazy\nbitches": 2334, "guns,": 2335, "list\ni": 2336, "yeah\nshit": 2337, "sweater": 2338, "diggin'": 2339, "due": 2340, "are\nto": 2341, "sub-par": 2342, "rocking": 2343, "down\n": 2344, "needs": 2345, "up\nthey": 2346, "cookin'": 2347, "million,": 2348, "plate": 2349, "inside,": 2350, "small": 2351, "me\nwe": 2352, "do\ni": 2353, "poured": 2354, "east": 2355, "with,": 2356, "me\nreally": 2357, "shits": 2358, "be\npull": 2359, "gold,": 2360, "smoke\nall": 2361, "daddy,": 2362, "us\ni": 2363, "law": 2364, "45": 2365, "tea": 2366, "purchase": 2367, "view\nyou": 2368, "days,": 2369, "actions": 2370, "better\ni": 2371, "flippin'": 2372, "water,": 2373, "video": 2374, "so,": 2375, "blueprints\nfeelin'": 2376, "exposes": 2377, "reveals": 2378, "think,": 2379, "heels": 2380, "autograph": 2381, "kendrick": 2382, "lose-lose": 2383, "win-win": 2384, "shed,": 2385, "hits,": 2386, "short": 2387, "apart,": 2388, "switchin'": 2389, "comfortable": 2390, "real\ni": 2391, "light,": 2392, "salad": 2393, "lived": 2394, "route,": 2395, ".30": 2396, "jay-z\nmy": 2397, "sway": 2398, "shit?": 2399, "teams\ni": 2400, "snatching": 2401, "pulling": 2402, "ski": 2403, "care,": 2404, "you\nbillions": 2405, "yeah\nyou": 2406, "drove": 2407, "sauce,": 2408, "now\ni'm": 2409, "air,": 2410, "shit\nthey": 2411, "gorilla": 2412, "mood": 2413, "fold": 2414, "kicked": 2415, "longer,": 2416, "uh-huh,": 2417, "robbin'": 2418, "b\nthat's": 2419, "lean\ndouble": 2420, "real\nwhat": 2421, "fam": 2422, "instagram": 2423, "cat": 2424, "realized": 2425, "balls,": 2426, "compliment": 2427, "two\nskim": 2428, "york": 2429, "breath": 2430, "belong": 2431, "rippin'": 2432, "pants,": 2433, "cuz,": 2434, "muscle": 2435, "stumblin'\nflippin'": 2436, "chicago,": 2437, "pills\nuh-uh-uh,": 2438, "nines,": 2439, "reviews\nto": 2440, "clicks,": 2441, "time\n": 2442, "below": 2443, "shows,": 2444, "games": 2445, "wife": 2446, "titties": 2447, "zip": 2448, "piss": 2449, "sprung,": 2450, "cole\nuh,": 2451, "it\nthen": 2452, "cool\nmy": 2453, "school\nbut": 2454, "purple,": 2455, "tumblin'\ni": 2456, "moms,": 2457, "yeah\nwestwood": 2458, "west": 2459, "claim": 2460, "witness": 2461, "raps": 2462, "sayin',": 2463, "animal": 2464, "plan,": 2465, "\"nigga,": 2466, "tend": 2467, "fuse\ndon't": 2468, "misconstrued,": 2469, "advice": 2470, "pinky": 2471, "understand,": 2472, "trick": 2473, "lane,": 2474, "ayo,": 2475, "pump": 2476, "dapper": 2477, "ears,": 2478, "fumblin'\ni": 2479, "crawled": 2480, "slay": 2481, "bike": 2482, "loyal": 2483, "begging": 2484, "us'\nshit-list": 2485, "renewed,": 2486, "addict": 2487, "word,": 2488, "prove": 2489, "paid,": 2490, "boot": 2491, "(that": 2492, "rollin',": 2493, "socks\nrunnin'": 2494, "new\nthese": 2495, "c4's": 2496, "detour,": 2497, "shaking": 2498, "london\ngettin'": 2499, "lonely": 2500, "patek,": 2501, "nigga\n'cause": 2502, "page": 2503, "do\nor": 2504, "fags": 2505, "on\n": 2506, "brothers": 2507, "shits,": 2508, "anyway,": 2509, "stackin'": 2510, "copies": 2511, "clap": 2512, "pick,": 2513, "mink": 2514, "yard": 2515, "popped\ncatch": 2516, "bulletproof\n'til": 2517, "huh\npull": 2518, "nah": 2519, "bussin'\nain't": 2520, "discussion,": 2521, "dubai,": 2522, "weather": 2523, "slimy": 2524, "get\nwhat": 2525, "argue": 2526, "outside,": 2527, "building": 2528, "cake,": 2529, "fans,": 2530, "big,": 2531, "moe,": 2532, "swag,": 2533, "bitch\nall": 2534, "died": 2535, "beyond": 2536, "pac\nrun": 2537, "up\nhe": 2538, "sunroof\nkill": 2539, "ooh\nhold": 2540, "drummin'\nmy": 2541, "vomit,": 2542, "\"stan\"": 2543, "checked": 2544, "serving": 2545, "case,": 2546, "thought,": 2547, "quite": 2548, "to\ndo": 2549, "choppy": 2550, "session": 2551, "up\nso": 2552, "dying": 2553, "holding": 2554, "wearing": 2555, "jewelry,": 2556, "bodies": 2557, "hopin'": 2558, "too\ngive": 2559, "bitch\nfinna'": 2560, "yuh\ni'm": 2561, "something\nlike": 2562, "bread,": 2563, "packs": 2564, "sidekick": 2565, "flow\neveryone": 2566, "one's": 2567, "throat": 2568, "lately,": 2569, "while,": 2570, "given": 2571, "strip": 2572, "wine": 2573, "that?": 2574, "stripes": 2575, "yeah)\ni'm": 2576, "ways,": 2577, "smooth": 2578, "dare": 2579, "walls": 2580, "tucked\ntell": 2581, "condiment": 2582, "weapon,": 2583, "fuck\nnah,": 2584, "smacked": 2585, "uh\nback": 2586, "ooh\nthat's": 2587, "jacked": 2588, "woah\nand": 2589, "bowl": 2590, "duffle,": 2591, "no\nget": 2592, "wall,": 2593, "metal": 2594, "it\ngot": 2595, "me\nthis": 2596, "close,": 2597, "target": 2598, "suspect": 2599, "ho\nfull": 2600, "murk": 2601, "bar\nlookin'": 2602, "bottoms": 2603, "control,": 2604, "kissin'": 2605, "boost": 2606, "yachty,": 2607, "wang,": 2608, "leave,": 2609, "bill,": 2610, "notice": 2611, "breath,": 2612, "it\nbitch,": 2613, "box,": 2614, "(we": 2615, "pourin'": 2616, "race": 2617, "huh\nman,": 2618, "group\nwith": 2619, "lenny": 2620, "want\ni": 2621, "asshole\nshy?": 2622, "doin',": 2623, "bright,": 2624, "date": 2625, "mommy": 2626, "trappin'": 2627, "drums": 2628, "yeah\nwhip": 2629, "cap,": 2630, "(still": 2631, "also": 2632, "though\nnot": 2633, "dissin',": 2634, "finger-bang,": 2635, "clown": 2636, "forth": 2637, "wack": 2638, "side\ni": 2639, "mic,": 2640, "court,": 2641, "backup\ni'm": 2642, "collect": 2643, "clip,": 2644, "useful\nmatter": 2645, "boxing": 2646, "bashful\nbrick": 2647, "me\nuh,": 2648, "xanny": 2649, "energy,": 2650, "bullshit,": 2651, "cry,": 2652, "jaws": 2653, "empty": 2654, "shoes,": 2655, "me\nwhen": 2656, "anybody": 2657, "yeah\ntryna": 2658, "huh\nfuck": 2659, "starter": 2660, "loving": 2661, "drum": 2662, "snow": 2663, "first,": 2664, "through,": 2665, "bros\nlike": 2666, "action": 2667, "flow\ni": 2668, "say\nthat's": 2669, "nah\nin": 2670, "haters,": 2671, "drip,": 2672, "teeth": 2673, "emcee\nmaybe": 2674, "ill\ni": 2675, "crying": 2676, "shirt": 2677, "attached": 2678, "beside": 2679, "lantern": 2680, "plain": 2681, "woes\nrun": 2682, "shaquille,": 2683, "month\ni": 2684, "xannies\nnow": 2685, "nails": 2686, "board": 2687, "god)\nyou": 2688, "yeah\nyoung": 2689, "it?)\nmaybe": 2690, "cup's": 2691, "upside": 2692, "shit\nyeah,": 2693, "holy": 2694, "end,": 2695, "smack": 2696, "bows\nyou": 2697, "ballerina": 2698, "niggas\nthese": 2699, "pocket,": 2700, "studio\ni'm": 2701, "miracles,": 2702, "blunt\nyou": 2703, "percies\nlastin'": 2704, "rapped": 2705, "internet": 2706, "(ha,": 2707, "field": 2708, "retarded,": 2709, "lean\nmaybe": 2710, "stir": 2711, "fine,": 2712, "louder": 2713, "twice": 2714, "god)\n": 2715, "gym": 2716, "toes\nshout": 2717, "on\nshe": 2718, "forever\nno": 2719, "reefer": 2720, "whip\nwhat": 2721, "boy\nbig": 2722, "december": 2723, "angel": 2724, "panties\nrun": 2725, "opp": 2726, "tough": 2727, "two,": 2728, "song,": 2729, "designer": 2730, "issues,": 2731, "yours": 2732, "sweat": 2733, "tone": 2734, "preferably\nshake": 2735, "millions,": 2736, "career": 2737, "bae,": 2738, "death,": 2739, "suicide": 2740, "zos\nrun": 2741, "niggas\nthat": 2742, "ladder,": 2743, "miracle\nfuck": 2744, "negro": 2745, "leaking": 2746, "tuck": 2747, "noise\nreal": 2748, "granny\nsit": 2749, "muhfucker": 2750, "trump": 2751, "tv": 2752, "buying": 2753, "right?": 2754, "fence,": 2755, "me\npaul": 2756, "somewhere": 2757, "me\na": 2758, "college": 2759, "ready,": 2760, "fuckin": 2761, "buzz": 2762, "(yeah)\nturn": 2763, "realize": 2764, "blow\ni'm": 2765, "spirituals\ngot": 2766, "fate,": 2767, "decoys\nrun": 2768, "cha-cha": 2769, "sure,": 2770, "drag": 2771, "it\noutlandish,": 2772, "cali": 2773, "20": 2774, "bills": 2775, "vault": 2776, "bangin'": 2777, "wake,": 2778, "flyin'": 2779, "rihanna": 2780, "clone": 2781, "stankin'": 2782, "somewhat": 2783, "welcome": 2784, "menace,": 2785, "turnin'": 2786, "peace,": 2787, "exes": 2788, "off\ni": 2789, "hood\nlike": 2790, "lightnin',": 2791, "meeny": 2792, "wrap": 2793, "envelope\ni": 2794, "anti-dope,": 2795, "destroyed\nwho": 2796, "mesh\nyou": 2797, "kung": 2798, "fu": 2799, "march": 2800, "luther": 2801, "knees": 2802, "cereal": 2803, "shoutout": 2804, "industry": 2805, "21\nall": 2806, "will\nold": 2807, "me\nnot": 2808, "this\n": 2809, "keeping": 2810, "women,": 2811, "uber,": 2812, "(to": 2813, "mil',": 2814, "excitin'\ni'll": 2815, "mayans,": 2816, "floyd": 2817, "you\nput": 2818, "travis\nyou": 2819, "project": 2820, "boys\nwho": 2821, "tottin'": 2822, "xan": 2823, "dont": 2824, "but,": 2825, "panda\ni": 2826, "uh\nmy": 2827, "disrespect": 2828, "(21)\ni": 2829, "child": 2830, "wrecked": 2831, "day\nyou": 2832, "fingerprint": 2833, "nigga\nwhy": 2834, "desire": 2835, "\"man,": 2836, "entire": 2837, "fool": 2838, "in\n": 2839, "cards": 2840, "record,": 2841, "brothers,": 2842, "(got": 2843, "seein'": 2844, "partner": 2845, "tom": 2846, "it\ntry": 2847, "kravitz\ni": 2848, "smart,": 2849, "toys\nthirty": 2850, "up\nthe": 2851, "fanta\nwith": 2852, "m": 2853, "minutes": 2854, "temp": 2855, "casket": 2856, "skrrt,": 2857, "hickeys": 2858, "pregnant": 2859, "yeah\nayy": 2860, "noose": 2861, "likes": 2862, "barrel": 2863, "breath\npossibly": 2864, "moves": 2865, "stage,": 2866, "checks": 2867, "obama": 2868, "dough": 2869, "(woo)\n": 2870, "don't,": 2871, "momma,": 2872, "say?": 2873, "flexed": 2874, "luck": 2875, "bastard\nyou": 2876, "up\nkinda": 2877, "santa\nyou": 2878, "pumpkin,": 2879, "o'lantern,": 2880, "panties": 2881, "keeps": 2882, "lawnmower,": 2883, "skipped": 2884, "ago": 2885, "possessed\nlike": 2886, "spell,": 2887, "e-v-i-l": 2888, "(\"evil\"": 2889, "\"fuck,": 2890, "summer": 2891, "woah\ni'm": 2892, "\"go": 2893, "dawgs": 2894, "swimming": 2895, "(21)\n": 2896, "yuh,": 2897, "today,": 2898, "ford": 2899, "stupid\nput": 2900, "arrow": 2901, "splatter\nthe": 2902, "up\npourin'": 2903, "uh\nvvs": 2904, "looks": 2905, "shawty,": 2906, "cheese,": 2907, "prayin'": 2908, "cream,": 2909, "deuce": 2910, "spelled)\njam": 2911, "crest": 2912, "whitestrip": 2913, "convenient": 2914, "upset": 2915, "rules": 2916, "cute": 2917, "waves": 2918, "chrome": 2919, "four,": 2920, "cupid\nmake": 2921, "shuffle": 2922, "preference,": 2923, "rattle\ni": 2924, "match,": 2925, "truck\nwith": 2926, "king\ni'm": 2927, "numbers,": 2928, "billy": 2929, "along": 2930, "toes": 2931, "me\nwoah,": 2932, "trapped": 2933, "dick\nwith": 2934, "vise": 2935, "dr.": 2936, "slip": 2937, "us\n": 2938, "head\ni": 2939, "headed": 2940, "everywhere": 2941, "paul": 2942, "baby\n": 2943, "future,": 2944, "'rari": 2945, "great,": 2946, "crash": 2947, "cupid\nthe": 2948, "fourth\nbreak": 2949, "laps": 2950, "hours,": 2951, "thing\n808": 2952, "women\ni": 2953, "forth,": 2954, "slippin',": 2955, "willy": 2956, "strippin'": 2957, "fuckin',": 2958, "pad": 2959, "it\nnow": 2960, "nowitzki,": 2961, "carrying": 2962, "recovery": 2963, "grip\nhang": 2964, "person,": 2965, "set,": 2966, "twitter": 2967, "singin'": 2968, "closed": 2969, "searchin'": 2970, "\"where": 2971, "practice": 2972, "skrrt": 2973, "where's": 2974, "khalifa": 2975, "&": 2976, "mama\ni": 2977, "low\ni": 2978, "somethin'\nyou": 2979, "gone\nyo": 2980, "backboards\nhow": 2981, "sucked\ni": 2982, "ayy\ni": 2983, "uh\nyeah,": 2984, "dash": 2985, "balling": 2986, "summer,": 2987, "it\njust": 2988, "mountain": 2989, "boo": 2990, "wreck": 2991, "record\nyou": 2992, "wrench\nwhile": 2993, "someday": 2994, "know\n": 2995, "seeing": 2996, "serious": 2997, "ease": 2998, "off\nand": 2999, "me\nnow": 3000, "nervous": 3001, "men": 3002, "crackers": 3003, "shooting": 3004, "say\ni'm": 3005, "woo,": 3006, "bend": 3007, "21": 3008, "(tell": 3009, "climb": 3010, "purple": 3011, "(go": 3012, "(too": 3013, "andy": 3014, "options": 3015, "cryin'": 3016, "grams": 3017, "false": 3018, "it\nmom,": 3019, "badder": 3020, "cousin": 3021, "bowl,": 3022, "dub": 3023, "stick,": 3024, "foreigns": 3025, "beast,": 3026, "lewinsky\npolice": 3027, "moments": 3028, "kim": 3029, "feet\ni": 3030, "kitchen\ni'm": 3031, "mathers": 3032, "switch\nlike": 3033, "vice": 3034, "lucid": 3035, "champagne": 3036, "defeat": 3037, "dressing": 3038, "flew": 3039, "stand,": 3040, "jewels": 3041, "seal": 3042, "yeah\nif": 3043, "neck\nbut": 3044, "wetter,": 3045, "d,": 3046, "bonds\nyou": 3047, "flip,": 3048, "it\nfrom": 3049, "physics": 3050, "(brrt,": 3051, "flirt": 3052, "grindin'": 3053, "bitches\nfuck": 3054, "strap": 3055, "slick": 3056, "basic": 3057, "banana": 3058, "damn\ni": 3059, "pence\nback": 3060, "caliber\ni": 3061, "lp": 3062, "snare": 3063, "guys": 3064, "fall,": 3065, "naked": 3066, "trash": 3067, "thirteen": 3068, "label": 3069, "lame": 3070, "petty": 3071, "ones,": 3072, "xans": 3073, "5": 3074, "faded,": 3075, "sucked\nwe": 3076, "yah\nrun": 3077, "to\ntourin'": 3078, "really,": 3079, "yellow,": 3080, "dust": 3081, "songs,": 3082, "woah\nget": 3083, "strip\nthese": 3084, "wishing": 3085, "gives": 3086, "nigga\nmy": 3087, "'em\nand": 3088, "how's": 3089, "table,": 3090, "jack": 3091, "(damn)\ni": 3092, "dodging": 3093, "involved": 3094, "right\nbut": 3095, "joke": 3096, "building\ni": 3097, "chicago": 3098, "nina": 3099, "potty\ni'm": 3100, "shitting": 3101, "stores": 3102, "ground,": 3103, "swervin'": 3104, "working\ni": 3105, "monster,": 3106, "slimeball,": 3107, "nigga\nbags": 3108, "return": 3109, "text\nlast": 3110, "mic\nsince": 3111, "tenths": 3112, "before,": 3113, "face\ni": 3114, "you\nif": 3115, "disappear": 3116, "givenchy": 3117, "higher": 3118, "shall": 3119, "camera": 3120, "mayweather\ni'm": 3121, "steppin'": 3122, "posse\nand": 3123, "burned": 3124, "slam": 3125, "ducking": 3126, "human": 3127, "mask": 3128, "in\ncash": 3129, "hellcat": 3130, "fallin',": 3131, "tunechi,": 3132, "base": 3133, "gun\nand": 3134, "bedroom": 3135, "food\nbut": 3136, "neck\nwait,": 3137, "diddy": 3138, "and\njesus": 3139, "loudest": 3140, "ears": 3141, "dealing": 3142, "treated": 3143, "buyin'": 3144, "asian": 3145, "besides": 3146, "you's": 3147, "offense,": 3148, "flame": 3149, "sins,": 3150, "story": 3151, "givenchy,": 3152, "beat\nhopin'": 3153, "smacked,": 3154, "thy": 3155, "haiti": 3156, "treatin'": 3157, "funeral\ni": 3158, "roman": 3159, "hoppin',": 3160, "plays": 3161, "eh,": 3162, "hearts": 3163, "bloody": 3164, "boyfriend": 3165, "shape": 3166, "off\nlike": 3167, "nigga?": 3168, "snort": 3169, "sentence": 3170, "course": 3171, "perplexed\ninsult": 3172, "is\nsomeone": 3173, "above": 3174, "it\nthat": 3175, "drill": 3176, "'bout,": 3177, "study": 3178, "beat,": 3179, "fake,": 3180, "north": 3181, "jewelry": 3182, "chronic": 3183, "wiz\ntricks": 3184, "grownups,": 3185, "ferg": 3186, "miami": 3187, "numerals\ni": 3188, "that\nrun": 3189, "riches,": 3190, "dracos,": 3191, "m's": 3192, "it\neven": 3193, "appreciate": 3194, "licks": 3195, "maskin'\nyou": 3196, "actavis": 3197, "next\ndamn,": 3198, "chick!)\nyou": 3199, "stress": 3200, "message": 3201, "waited": 3202, "build": 3203, "ashamed": 3204, "pimp,": 3205, "choose": 3206, "sad,": 3207, "nigga\nyou": 