{"the": 1, "you": 2, "to": 3, "just": 4, "your": 5, "for": 6, "a": 7, "ooo": 8, "i": 9, "be": 10, "oh,": 11, "my": 12, "and": 13, "all": 14, "want": 15, "of": 16, "whoa,": 17, "like": 18, "mine": 19, "in": 20, "it": 21, "can": 22, "back": 23, "this": 24, "we": 25, "made": 26, "was": 27, "already": 28, "ooo\nif": 29, "life": 30, "video": 31, "iron": 32, "no": 33, "is": 34, "have": 35, "pick": 36, "money": 37, "covers": 38, "oh-oh-oh\nwhoa,": 39, "yeah,": 40, "on": 41, "are": 42, "got": 43, "i'll": 44, "gonna": 45, "games\nooo": 46, "you,": 47, "it's": 48, "see": 49, "take": 50, "if": 51, "another": 52, "me": 53, "so,": 54, "long": 55, "will": 56, "fear": 57, "night\nwhoa,": 58, "that": 59, "maybe": 60, "ores\nmining": 61, "won't": 62, "diamonds": 63, "get": 64, "ayy\nall": 65, "out": 66, "baby,": 67, "you\nwe": 68, "wanna": 69, "over": 70, "five": 71, "at": 72, "with": 73, "every": 74, "world,": 75, "could": 76, "diamonds\ndiamonds": 77, "know": 78, "go": 79, "i'm": 80, "little": 81, "mooshroom\ni": 82, "not": 83, "fight,": 84, "blow": 85, "time": 86, "you\ni": 87, "them": 88, "armor": 89, "face": 90, "comes": 91, "one,": 92, "down": 93, "ache": 94, "don't": 95, "really": 96, "feelings,": 97, "creeper\ni'm": 98, "our": 99, "up\nevery": 100, "mountain,": 101, "whoa\nto": 102, "say": 103, "night": 104, "ores\nmine": 105, "some": 106, "creeper\nwhat": 107, "about": 108, "creeper's": 109, "steal": 110, "stuff": 111, "oh-oh-oh\ntake": 112, "afraid\nbut": 113, "contortions": 114, "burning": 115, "then": 116, "golem?\ni'm": 117, "tonight": 118, "valley\nruler": 119, "tnt": 120, "where": 121, "face\nthey": 122, "keep": 123, "giving": 124, "yeah\ni": 125, "diamonds,": 126, "gold,": 127, "up": 128, "me\ngirl": 129, "somebody": 130, "so": 131, "break\nyou": 132, "still": 133, "someone": 134, "griefed": 135, "golem\ni'll": 136, "now,": 137, "life\nno,": 138, "never": 139, "stood": 140, "away\ntake": 141, "good": 142, "torches": 143, "stop?\nyou": 144, "stupid": 145, "leave": 146, "feel": 147, "pigman\nnerf": 148, "yup\nall": 149, "animals": 150, "only": 151, "chance\nas": 152, "gasp": 153, "look!\nthere": 154, "terror": 155, "live": 156, "ain't": 157, "me\n": 158, "me\n'cause": 159, "mining\nmining": 160, "killed": 161, "stuff\nbut": 162, "noob\nyou": 163, "pigman\nyou're": 164, "right.": 165, "breath\nhere": 166, "wanna,": 167, "mask\ngetting": 168, "closer": 169, "am": 170, "(i": 171, "break": 172, "na-na,": 173, "ayy": 174, "(drip": 175, "witch\ni": 176, "aaa": 177, "sword,": 178, "start": 179, "oh-oh-oh\n": 180, "stage\nyou": 181, "run,": 182, "desk\nwe're": 183, "behind": 184, "run": 185, "down,": 186, "blocks": 187, "here": 188, "mobs\nwe": 189, "you're": 190, "how\nyou": 191, "gone": 192, "right": 193, "found": 194, "'til": 195, "guess": 196, "'cause,": 197, "stuff,": 198, "(it's": 199, "when": 200, "shed": 201, "hide\nfeel": 202, "cold": 203, "steel": 204, "can't": 205, "one": 206, "else": 207, "bed\nwe'll": 208, "gotta": 209, "light?\nit's": 210, "ooo\n": 211, "games\n": 212, "place,": 213, "as": 214, "iron,": 215, "here\nwithout": 216, "cheats": 217, "you'll": 218, "zombies,": 219, "spiders,": 220, "creepers,": 221, "(you": 222, "were": 223, "ores,": 224, "typed\nyou're": 225, "heck": 226, "shining\nso": 227, "brightly": 228, "alex\ni'm": 229, "tonight\nthe": 230, "tryna": 231, "revenge": 232, "night\n": 233, "shells\nwear": 234, "mask": 235, "escape": 236, "these": 237, "make": 238, "hands\ncrawling": 239, "soon!\nhave": 240, "figured": 241, "(yeah)\nthe": 242, "trying": 243, "nights\ncan": 244, "outrun": 245, "two": 246, "sides": 247, "ever": 248, "minecart": 249, "rollin',": 250, "come": 251, "cough,": 252, "woot-woot\nyeah,": 253, "you\n": 254, "grief": 255, "ahh-ahh-ah\nstrongholds,": 256, "dungeons,": 257, "room)\nyou": 258, "cave\nand": 259, "sounds": 260, "alex\nthen": 261, "should": 262, "again\n(gather": 263, "let's": 264, "cool\nit's": 265, "or": 266, "cells\non": 267, "surface,": 268, "you\nit's": 269, "us": 270, "now": 271, "death\nthere's": 272, "me\nwith": 273, "again\n(take": 274, "let’s": 275, "demise?\nit's": 276, "place\nwith": 277, "any": 278, "moment": 279, "falls\nthere's": 280, "second": 281, "party": 282, "rollin'\nmobs": 283, "me,": 284, "heads": 285, "do": 286, "understand\n[?]\nall": 287, "infront": 288, "lava\ni'm": 289, "digging": 290, "mine,": 291, "spot": 292, "familiar": 293, "(can't": 294, "gave": 295, "fake)\nyou": 296, "typed\n": 297, "me\npl-pl-playin'": 298, "3,": 299, "typed\nstevie": 300, "creepers\nhissing": 301, "fills": 302, "ooh": 303, "bit)\nall": 304, "chose": 305, "ayy,": 306, "world)\nyeah,": 307, "last": 308, "cool\n": 309, "arrows": 310, "new\nwe": 311, "looked": 312, "escape\nit's": 313, "spectacle": 314, "drags": 315, "six": 316, "feet": 317, "either\nsee": 318, "her": 319, "around": 320, "delete": 321, "theory?\nas": 322, "darkness": 323, "smothers": 324, "go)\nit's": 325, "grab": 326, "fight": 327, "nights\ninnocence": 328, "slowly": 329, "final": 330, "child\nor": 331, "demon": 332, "filled": 333, "shows\nstreets": 334, "feed": 335, "crows,": 336, "alive\nthis": 337, "we're": 338, "rollin'\ni'm": 339, "patrollin'": 340, "big": 341, "diamond": 342, "sword": 343, "woot-woot\nah,": 344, "ores\n": 345, "me\ni'm": 346, "hunting": 347, "100": 348, "years": 349, "must": 350, "shine\ni": 351, "edge": 352, "alone": 353, "you)\nyou": 354, "blue\nsomeone": 355, "air\nand": 356, "steves": 357, "na-na-na\nooh": 358, "ayy\n": 359, "an": 360, "shit\nyuh,": 361, "triple": 362, "again\n": 363, "(haha)\ngrab": 364, "turn": 365, "up\n": 366, "up\nyou": 367, "whoa\n": 368, "awesome\nand": 369, "ticking": 370, "clock": 371, "breaks": 372, "spell": 373, "below\nso,": 374, "stayed": 375, "enjoyed": 376, "her\nsorry": 377, "acting": 378, "bit": 379, "light!\nso": 380, "managed": 381, "go\nit's": 382, "nights\n": 383, "unwinds\nit's": 384, "rage\n(look": 385, "trapped,": 386, "again\nreplay": 387, "yeah\nwhen": 388, "ohhh\ncan": 389, "tonight\nburning": 390, "and\neverybody": 391, "knowin'": 392, "getting'": 393, "past": 394, "wool": 395, "colors,": 396, "yeah\n": 397, "diamonds\n": 398, "diamonds\ni": 399, "gold": 400, "from": 401, "16": 402, "more": 403, "nothing": 404, "mining\n": 405, "server?\nbut": 406, "dude,": 407, "banned": 408, "too": 409, "seems\ni": 410, "need": 411, "open": 412, "lava\nenchant": 413, "time,": 414, "whats": 415, "goofed": 416, "chime,": 417, "checking": 418, "mobs": 419, "alone\ni": 420, "friends\n'cause": 421, "sleep\n": 422, "sleep\nsomeone": 423, "typed\npl-pl-playin'": 424, "air\n": 425, "mining\ni": 426, "hear": 427, "those": 428, "pickaxe": 429, "bring": 430, "na-na-na\nooh,": 431, "bit)\n": 432, "idea\nwhat's": 433, "fpms\nxanny": 434, "danny": 435, "on)\ntake": 436, "(woo),": 437, "oh-oh,": 438, "silence": 439, "down\n": 440, "just\ntnt's": 441, "being": 442, "chased": 443, "by": 444, "monsters": 445, "head-on": 446, "beat\nillusion": 447, "not,": 448, "safe": 449, "dream\n": 450, "dream\nso": 451, "dream": 452, "switch\nit": 453, "stings": 454, "home\nencore!": 455, "ringmaster": 456, "strange\nbut": 457, "whatever": 458, "survive?\nall": 459, "means": 460, "on)\nand": 461, "nights\nwill": 462, "hour": 463, "now!)\n(both": 464, "trapped": 465, "hope": 466, "paths": 467, "falls\nthere": 468, "devils": 469, "his": 470, "fall\n": 471, "understand?\noh,": 472, "down\nyour": 473, "grand-opening": 474, "i've": 475, "me\nso": 476, "punch": 477, "dye\nthe": 478, "villagers": 479, "squidward": 480, "look": 481, "\"ah!": 482, "*cough,": 483, "sniff,": 484, "woot-woot\n": 485, "iron\ncan’t,": 486, "can’t,": 487, "can’t": 488, "match": 489, "left\nnoo": 490, "mobs\n": 491, "soon\n": 492, "soon\nhow": 493, "stuff\n": 494, "lava\n": 495, "alone\n": 496, "shaming\nwhy": 497, "tried": 498, "dreaming": 499, "break\n": 500, "you)\n": 501, "fake)\n": 502, "again": 503, "tangled": 504, "griefing": 505, "3\nsomeone": 506, "swinging\nnotch,": 507, "ore": 508, "na-na-na\n": 509, "ooh-ooh-ooh-ooh-ooh-ooh-ooh\n": 510, "ooh-ooh-ooh-ooh-ooh-ooh-ooh\nooh,": 511, "creeper\n": 512, "pigman\n": 513, "mooshroom\n": 514, "alex\n": 515, "witch\n": 516, "idea?\nyou": 517, "reptile\nayy,": 518, "finna": 519, "brazy,": 520, "tonight\n": 521, "on)\n": 522, "oh-oh\nso": 523, "last,": 524, "life,": 525, "show": 526, "down\nturn": 527, "play": 528, "valley\n": 529, "yup\n": 530, "consumed\nreaching": 531, "something,": 532, "grasping": 533, "cool\ni'm": 534, "shoot": 535, "air,": 536, "bit\nyou": 537, "stay": 538, "life\n": 539, "grand": 540, "finale,": 541, "it'll": 542, "either\n": 543, "takes\nif": 544, "is:\nyou": 545, "die": 546, "night\nthen": 547, "chime?\nit's": 548, "escape!)\nthe": 549, "chapter\n": 550, "chapter\nyou're": 551, "nightmare\n": 552, "nightmare\nover": 553, "falls\n": 554, "soul\nthat": 555, "drive": 556, "him": 557, "save": 558, "games\nleap": 559, "off": 560, "mountain": 561, "free": 562, "ohhh\n": 563, "ohhh\ni": 564, "hit\nwoke": 565, "ghosts": 566, "their": 567, "fought\ni": 568, "haven't": 569, "rollin'\n": 570, "tree\nthe": 571, "alright\ni": 572, "friends": 573, "building": 574, "cows": 575, "going": 576, "cough*\n": 577, "cough*\ni'm": 578, "alright,": 579, "ready\"\n": 580, "iron\n": 581, "kill": 582, "free\n": 583, "left\n": 584, "coal!\n": 585, "coal!\nthe": 586, "mines": 587, "getting": 588, "darker": 589, "there's": 590, "do\n": 591, "server?\n": 592, "scared": 593, "mineplex?\n": 594, "stop?\n": 595, "noob\n": 596, "how\n": 597, "here\n": 598, "understand\n": 599, "understand\n[?]\n": 600, "seems\n": 601, "mind\n": 602, "mind\n[?]\n": 603, "mind\n[?]\nthere": 604, "ggooooollllldddd\n": 605, "ahh-ahh-ah\n": 606, "shine\n": 607, "a\n": 608, "friends\n": 609, "shaming\n": 610, "sheep?\n": 611, "sheep?\nwhen": 612, "far": 613, "tired": 614, "deep\n": 615, "room)\n": 616, "ways)\n": 617, "ways)\n(who": 618, "knew": 619, "herobrine": 620, "had": 621, "prettiest": 622, "face)\n": 623, "blue\n": 624, "3\n": 625, "typed\nwe": 626, "shining\n": 627, "cave\n": 628, "creepers\n": 629, "swinging\n": 630, "need?\n": 631, "need?\nwon't": 632, "please": 633, "lapis": 634, "me?\n": 635, "ooh-ooh-ooh-ooh-ooh-ooh-ooh\ntake": 636, "mineshaft\n": 637, "bit)\n(drip": 638, "bit,": 639, "heartbreak)\n": 640, "golem?\n": 641, "golem\n": 642, "idea\n": 643, "idea?\n": 644, "be...\n": 645, "be...\ni'm": 646, "stevie\n": 647, "shit\n": 648, "fpms\n": 649, "reptile\n": 650, "though\n": 651, "though\n(bitch)\n": 652, "world)\n": 653, "(haha)\n": 654, "oh-oh\n": 655, "night\nof": 656, "bite": 657, "(woo)\n": 658, "loud\n": 659, "just\n": 660, "consumed\n": 661, "lose\n": 662, "lose\npayback's": 663, "left": 664, "unpaid,": 665, "but": 666, "today,": 667, "today": 668, "to\n": 669, "awesome\n": 670, "air\nshoot": 671, "beat\n": 672, "shells\n": 673, "cells\n": 674, "new\n": 675, "switch\n": 676, "bit\n": 677, "leave\n": 678, "leave\nthanks": 679, "everyone": 680, "see\n": 681, "chance\n": 682, "breath\n": 683, "stage\n": 684, "hide\n": 685, "hands\n": 686, "death\n": 687, "escape\n": 688, "below\n": 689, "home\n": 690, "soon\n(over": 691, "soon,": 692, "soon)\n": 693, "her\n": 694, "strange\n": 695, "takes\n": 696, "either\n(i": 697, "love": 698, "afraid\n": 699, "face\n": 700, "away\n": 701, "look!\n": 702, "mask\n": 703, "desk\n": 704, "bed\n": 705, "soon!\n": 706, "theory?\n": 707, "light!\n": 708, "survive?\n": 709, "is:\n": 710, "day!\n": 711, "day!\nnow": 712, "goodbye!\n": 713, "halloween": 714, "freddy's\n": 715, "(yeah)\n": 716, "go)\n": 717, "go\n": 718, "life\ntime": 719, "bite\n": 720, "light?\n": 721, "demise?\n": 722, "unwinds\n": 723, "chime?\n": 724, "nights\n(tick,": 725, "tick,": 726, "tick)\n": 727, "place\n": 728, "child\n": 729, "rage\n": 730, "now!)\n": 731, "escape!)\n": 732, "same\n": 733, "same\nour": 734, "same!\n": 735, "trapped\n": 736, "trapped\nin": 737, "shows\n": 738, "soul\n": 739, "all\n": 740, "all\nwhen": 741, "understand?\n": 742, "be\n": 743, "be\nbut": 744, "am!\n": 745, "alive\n": 746, "hit\n": 747, "event\n": 748, "event\nburning": 749, "fought\n": 750, "died\n": 751, "died\ni": 752, "enchanted": 753, "time\n": 754, "and\n": 755, "tree\n": 756, "steez\n": 757, "steez\nyo": 758, "tell": 759, "cause": 760, "lately\n": 761, "dye\n": 762, "alright\n": 763, "moo\n": 764, "moo\ni'll": 765, "day,": 766, "too\n": 767, "<s>": 768}