{"the": 1, "i": 2, "a": 3, "you": 4, "my": 5, "to": 6, "in": 7, "and": 8, "your": 9, "that": 10, "got": 11, "is": 12, "we": 13, "with": 14, "mine": 15, "of": 16, "all": 17, "don't": 18, "it": 19, "know": 20, "into": 21, "at": 22, "diamonds": 23, "see": 24, "i'm": 25, "me": 26, "so": 27, "for": 28, "like": 29, "up": 30, "just": 31, "you're": 32, "on": 33, "better": 34, "be": 35, "ban": 36, "gonna": 37, "some": 38, "but": 39, "have": 40, "banned": 41, "two": 42, "when": 43, "are": 44, "can": 45, "get": 46, "if": 47, "wanna": 48, "back": 49, "take": 50, "now": 51, "ores,": 52, "it's": 53, "they": 54, "go": 55, "love": 56, "what": 57, "will": 58, "mineshaft,": 59, "oh,": 60, "try": 61, "twin": 62, "or": 63, "out": 64, "then": 65, "need": 66, "do": 67, "hop": 68, "from": 69, "home\ni": 70, "players": 71, "nothing": 72, "up,": 73, "mining": 74, "minecraft": 75, "them": 76, "turn": 77, "blow": 78, "won't": 79, "down": 80, "grief": 81, "about": 82, "was": 83, "want": 84, "no": 85, "we'll": 86, "this": 87, "stop": 88, "done,": 89, "still": 90, "blocks,": 91, "that's": 92, "'cause": 93, "oh": 94, "little": 95, "you'll": 96, "dream,": 97, "gotta": 98, "blowing": 99, "want?\nhop": 100, "fun,": 101, "iron": 102, "steal": 103, "i'll": 104, "minecart\ntnt": 105, "woah": 106, "creepers": 107, "long": 108, "sword": 109, "not": 110, "there": 111, "don’t": 112, "ghast\nthey": 113, "player": 114, "diamond": 115, "these": 116, "make": 117, "going": 118, "minecraft\ntame": 119, "doggie": 120, "our": 121, "dream": 122, "love,": 123, "than": 124, "dark": 125, "bones\ncouple": 126, "invading": 127, "motherfreaking": 128, "kill": 129, "ores": 130, "dangerous": 131, "now,": 132, "life": 133, "one,": 134, "swords,": 135, "catch": 136, "by": 137, "play": 138, "survive": 139, "armor": 140, "stop,": 141, "only": 142, "want,": 143, "be,": 144, "other": 145, "one": 146, "base": 147, "swords\nyou": 148, "stone\ni": 149, "picks,": 150, "nah,": 151, "help": 152, "dig,": 153, "night\ni": 154, "where": 155, "'til": 156, "would": 157, "ender": 158, "look": 159, "sword,": 160, "welcome": 161, "their": 162, "alone\ni": 163, "pearls,": 164, "teleport": 165, "gang": 166, "won’t": 167, "run,": 168, "started": 169, "typing": 170, "until": 171, "can't": 172, "we're": 173, "place": 174, "creeper": 175, "me,": 176, "you\nand": 177, "found": 178, "off": 179, "escape\nall": 180, "command": 181, "deserve": 182, "over": 183, "you\nbanned": 184, "baby,": 185, "bed,": 186, "mine,": 187, "keep": 188, "you\n": 189, "room\ncan't": 190, "gave": 191, "who": 192, "there's": 193, "jump,": 194, "minecraft,": 195, "stuff": 196, "i’ve": 197, "pick": 198, "should": 199, "creeper's": 200, "come": 201, "nightmare": 202, "feelin'": 203, "how": 204, "you\nit's": 205, "point": 206, "it,": 207, "used": 208, "am": 209, "give": 210, "us": 211, "again\n": 212, "craft": 213, "torch": 214, "na-na": 215, "put": 216, "evil": 217, "his": 218, "left": 219, "video": 220, "watch": 221, "gold\nyou": 222, "jump\nyou": 223, "never": 224, "you\ncan't": 225, "minecart": 226, "three": 227, "ooh": 228, "new": 229, "too": 230, "sprint,": 231, "you\ni": 232, "that,": 233, "cannot": 234, "whoa,": 235, "lookin'": 236, "mine\nwe": 237, "playing": 238, "ever": 239, "pickaxe": 240, "another": 241, "hear": 242, "an": 243, "inside": 244, "hero": 245, "eat": 246, "break": 247, "dream\ncause": 248, "awake,": 249, "world's": 250, "cave\nand": 251, "kinda'": 252, "mine\n": 253, "didn't": 254, "it\n": 255, "oh\nsee": 256, "mob,": 257, "farther": 258, "monsters": 259, "every": 260, "down,": 261, "sprint\nfaster": 262, "me\n": 263, "seems": 264, "always": 265, "more": 266, "diamonds\nwe": 267, "strip": 268, "griefing": 269, "beside": 270, "i?": 271, "someone": 272, "afraid": 273, "mobs,": 274, "suddenly,": 275, "sun": 276, "brave\ngo": 277, "sneakin'": 278, "crouchin'": 279, "bones": 280, "oh\noh,": 281, "(take": 282, "now\ni've": 283, "blows": 284, "run\ntnt": 285, "let": 286, "me?": 287, "fight": 288, "here": 289, "again": 290, "behind": 291, "forms\ncity's": 292, "knight": 293, "serves": 294, "alright\ndon't": 295, "low\nwanna'": 296, "ride": 297, "on,": 298, "command\ni’m": 299, "surrounded": 300, "chest": 301, "exploring": 302, "night,": 303, "hate": 304, "metal": 305, "made": 306, "hey": 307, "whatever": 308, "hit": 309, "heart": 310, "feel": 311, "twisted\ni": 312, "arrows\nall": 313, "distress\nknow": 314, "digging": 315, "day": 316, "cause": 317, "mobs": 318, "fun\nlistened": 319, "alex": 320, "instead": 321, "uh\nyou": 322, "decide": 323, "(ayy)\ni": 324, "blowing,": 325, "work": 326, "time": 327, "waits": 328, "baby": 329, "tonight,": 330, "havin'": 331, "night\nthere's": 332, "home\nthen": 333, "any": 334, "this\nwe": 335, "using": 336, "ain't": 337, "night\n": 338, "bones\nmy": 339, "gears": 340, "creak": 341, "gets": 342, "much": 343, "typing\nwell": 344, "before": 345, "spawn": 346, "spawned": 347, "growing": 348, "hope": 349, "home\nwhere": 350, "smile": 351, "find\nthere's": 352, "rattle": 353, "miner\nget": 354, "armour": 355, "written": 356, "\"ain't": 357, "cave": 358, "(ayy,": 359, "ores)\nmining": 360, "grab": 361, "pick,": 362, "bolt": 363, "friendly": 364, "trapped": 365, "reload,": 366, "day\nwhen": 367, "good": 368, "couldn't": 369, "change\nif": 370, "wait": 371, "swords\nand": 372, "possibly": 373, "find": 374, "(with": 375, "voice": 376, "minecraftcito\nwhere": 377, "steve\nyou": 378, "ocelot,": 379, "servers,": 380, "tryna": 381, "fire": 382, "chest\nmy": 383, "forever": 384, "throne\nsaves": 385, "mobs\nwelcome": 386, "again\ndon't": 387, "where,": 388, "hacking": 389, "cheating\nstop": 390, "takes\nand": 391, "kinda": 392, "risky": 393, "ghast": 394, "should've": 395, "lost": 396, "it’s": 397, "'cause,": 398, "show": 399, "now!\nprisoner": 400, "body": 401, "tried": 402, "hack": 403, "those": 404, "smelting": 405, "stand": 406, "night\ncraft": 407, "griefer": 408, "lots": 409, "egg,": 410, "yeah\nsuicide,": 411, "fell": 412, "giant": 413, "mountain,": 414, "coal,": 415, "bit,": 416, "money": 417, "kind": 418, "rare": 419, "low-key,": 420, "tonight\nthe": 421, "boundless": 422, "shoot": 423, "arrows": 424, "glee\nnow": 425, "horror": 426, "stories": 427, "eyes\nthere's": 428, "face": 429, "happening": 430, "you've": 431, "taken": 432, "fall,": 433, "decisions": 434, "wouldn't": 435, "great": 436, "changed\njoyless": 437, "upgrade": 438, "armor,": 439, "day\nzombies": 440, "potions\nstand": 441, "(out": 442, "i've": 443, "mine!\nhey": 444, "i’m": 445, "allowed\nnot": 446, "no,": 447, "dead": 448, "(ores,": 449, "kick": 450, "run": 451, "cold\na": 452, "cold": 453, "maddening": 454, "world": 455, "command\nsurrounded": 456, "you\ncan’t": 457, "x-rays\nstop": 458, "it\nand": 459, "he": 460, "fight\nplace": 461, "produce": 462, "people": 463, "hunger": 464, "games": 465, "doggies\ni": 466, "raid": 467, "couple": 468, "(ghast,": 469, "me\ncause": 470, "could": 471, "yeah,": 472, "comes": 473, "health": 474, "burns": 475, "hide": 476, "possess\nlook": 477, "ago": 478, "noteblock": 479, "you\ni’m": 480, "disgrace\nnow": 481, "typed": 482, "it\nyou": 483, "hoe,": 484, "wake": 485, "skyline\nnote": 486, "block": 487, "choirs": 488, "ready": 489, "inside\nspend": 490, "must": 491, "game\nlove": 492, "hides\ncoming": 493, "something\nkeeps": 494, "tolls\nwaiting": 495, "hearts": 496, "games?\nsave": 497, "again\nif": 498, "cold\nthis": 499, "forcing": 500, "hollow\nstill": 501, "bow\ni": 502, "levels": 503, "brains\ndon't": 504, "foe)\nhack": 505, "(zombie": 506, "ore": 507, "minecraft\ndon't": 508, "in\nyou": 509, "sick": 510, "house": 511, "say": 512, "home\n": 513, "love\nyou're": 514, "heartbreak\nrather": 515, "count": 516, "blessings": 517, "bodies": 518, "low-key\ni'ma": 519, "will,": 520, "up\n": 521, "eyes,": 522, "call": 523, "make\ntons": 524, "hide\nburied": 525, "deep": 526, "underground,": 527, "pain": 528, "torment": 529, "descent\ndescending": 530, "goodbye!\nnow,": 531, "again\n(again": 532, "power": 533, "tear": 534, "walk": 535, "but\nthere": 536, "table": 537, "ores\ngonna": 538, "going,": 539, "build": 540, "house\nbut": 541, "many": 542, "die\ni": 543, "me\ni": 544, "shaft\ngot": 545, "ore\nwe": 546, "ended": 547, "dying,": 548, "again\n'cause,": 549, "tryin'": 550, "ghost\nthat": 551, "haunts": 552, "him": 553, "he'll": 554, "diamonds\n": 555, "minecraft\n": 556, "when\nbut": 557, "you\ni’ve": 558, "anymore\nits": 559, "light\nminecraftcito\nkill": 560, "dreams": 561, "ghast,": 562, "uh\nthe": 563, "sleep,": 564, "teeth": 565, "saw": 566, "minin'?\nsaid": 567, "sunshine\nturn": 568, "around,": 569, "again\nwe": 570, "climb": 571, "higher": 572, "we've": 573, "within\nwe": 574, "masks": 575, "awaits\nso": 576, "scary": 577, "game\nwhy": 578, "it?": 579, "(why": 580, "life\nyou": 581, "down\ngetting": 582, "underground\nthe": 583, "reshape\nthe": 584, "destined": 585, "grow\ni've": 586, "half": 587, "way,": 588, "fightin'": 589, "ko)\nhack": 590, "(mlg": 591, "bring": 592, "status\nfor": 593, "cheating\ni": 594, "mine,\nain't": 595, "now!\noh": 596, "right": 597, "biomes\nwe're": 598, "place,": 599, "changing": 600, "picked": 601, "shovel": 602, "seek": 603, "far\nfall": 604, "back,": 605, "flesh\nforever": 606, "darkness": 607, "hand\ncan": 608, "goes": 609, "stuff\ndon't": 610, "this\ni’ve": 611, "frick\ni": 612, "quick": 613, "cry\ni": 614, "ooh,": 615, "blew": 616, "move": 617, "morning,": 618, "(my": 619, "freakin'": 620, "ghast)\npvping": 621, "pro": 622, "(like": 623, "quill,": 624, "sign": 625, "uh": 626, "love\n": 627, "drip": 628, "ache\nyou": 629, "ground,": 630, "coal\nfor": 631, "low-key\ntriple": 632, "hardest,": 633, "ambidextrous": 634, "tonight\nyou": 635, "(bolt": 636, "gaze": 637, "been\nwe": 638, "tnt\n'cause": 639, "rule": 640, "head": 641, "wear\npretend": 642, "aren't": 643, "mechanized\nwhoa,": 644, "on\nhit": 645, "lights,": 646, "pulse": 647, "place\nwe're": 648, "close": 649, "end": 650, "cage\nwhile": 651, "decide?\nmercy": 652, "genocide\nwhich": 653, "fun\nan": 654, "owner's": 655, "now\nnow": 656, "think": 657, "me)\nmine": 658, "nicely\nshow": 659, "stuff\n": 660, "iron!\nall": 661, "server\nive": 662, "now!\n": 663, "back\n": 664, "(you": 665, "bones\n": 666, "stevie,": 667, "smeltin'": 668, "wield\nthe": 669, "blade": 670, "once": 671, "forced": 672, "last": 673, "it?)\nlove": 674, "last\ncloser,": 675, "harder\nit's": 676, "abound\nbut": 677, "spare": 678, "souls": 679, "drag": 680, "games\nno": 681, "dumb": 682, "break\ni'm": 683, "zombies\nwelcome": 684, "age,": 685, "thank\nmake": 686, "pro)\nhack": 687, "they're": 688, "diamonds,": 689, "mining\nnot": 690, "cant": 691, "out\ndon't": 692, "food": 693, "fishing": 694, "mind\njoin": 695, "playin'": 696, "skywars": 697, "steve's": 698, "pro)\nsee": 699, "big,": 700, "(boom,": 701, "do\nall": 702, "stevie\ni": 703, "up\nyou": 704, "style\nminecraft": 705, "dragon-hearted\nwe": 706, "upon": 707, "ghosts": 708, "there\nbut": 709, "long,": 710, "(for": 711, ",": 712, ",for": 713, "left\nthis": 714, "masquerade": 715, "left\ni'm": 716, "changed\nbigger": 717, "hands": 718, "grabbing": 719, "heart?\nor": 720, "kindness": 721, "you\nget": 722, "halloween": 723, "blueprint": 724, "fear": 725, "near\nwe're": 726, "same,": 727, "chained\nfilled": 728, "now!\nteeming": 729, "done\njust": 730, "death": 731, "hurt": 732, "cow\ni'll": 733, "wheat": 734, "egg": 735, "mine\nplay": 736, "diamonds\nonly": 737, "fly\nbut": 738, "such": 739, "go,": 740, "home,": 741, "were": 742, "up\nwith": 743, "dance": 744, "disconnected\ni'm": 745, "understand?\ni": 746, "forget": 747, "stuff\ni'll": 748, "stealing": 749, "diamonds\ngot": 750, "crafting": 751, "go\n": 752, "on!\nmine": 753, "cave\n": 754, "ha,": 755, "it\ni": 756, "might": 757, "really": 758, "took": 759, "out\n": 760, "trout\nkillin'": 761, "timezones\nsee": 762, "witch": 763, "swamp,": 764, "ocelot": 765, "mineshaft\ni": 766, "oh\n": 767, "die\nand": 768, "noobies": 769, "killin'": 770, "sharpness": 771, "am\nback": 772, "river": 773, "burying": 774, "pro,": 775, "uh\n": 776, "me\nwho": 777, "ayy)\nbook": 778, "lot": 779, "love\nsuddenly": 780, "love\nthere": 781, "falling\nnow": 782, "gary,": 783, "artists\nif": 784, "wave,": 785, "style\ndig,": 786, "(it's": 787, "up\nwhenever": 788, "fallin',": 789, "sky,": 790, "\"oh,": 791, "sulfur's": 792, "tnt\n": 793, "world\nmade": 794, "air": 795, "\"ay-oh,": 796, ")\nwhy": 797, "dream\n": 798, "awaits\nit's": 799, "fantasy,": 800, "they'll": 801, "seeing": 802, "souls\nneeds": 803, "victim,": 804, "hopeless": 805, "as": 806, "real": 807, "hold\nwe": 808, "foul": 809, "exist": 810, "outside": 811, "eyes?\nexecute,": 812, "execute,": 813, "execute": 814, "retribution": 815, "game\nnothing": 816, "protect": 817, "things": 818, "rotting\nthere's": 819, "clear\nfade": 820, "black,": 821, "alive\nit's": 822, "soon?\nwe've": 823, "cutting": 824, "again\nwelcome": 825, "it\nwhile": 826, "genocide\n": 827, "hell?\nmercy": 828, "bones\nout": 829, "mistakes\ngot": 830, "feels": 831, "save\ni'm": 832, "late\n": 833, "one\naren't": 834, "fun?\nwhoa-oh-oh,": 835, "age\nwhoa,": 836, "whoa\nwhoa,": 837, "enchanted,": 838, "late\nthree": 839, "wool": 840, "wooden": 841, "(oohhhhhh)\nhack": 842, "quick,": 843, "again\nin": 844, "alone\n": 845, "back\ngonna": 846, "willing": 847, "minecraftcito\nthis": 848, "mind\n": 849, "did": 850, "low-key\n": 851, "tonight\n": 852, "(hey)\nwhen": 853, "tonight\nto": 854, "you-\nspend": 855, "heard": 856, "sing,": 857, "dark\nthe": 858, "again)\n'cause": 859, "rage\nlook": 860, "now\nthis": 861, "sweet,": 862, "sweet": 863, "dodge": 864, "swords\n": 865, "jump\nand": 866, "bed\nyou": 867, "now\n": 868, "youuuuuuuuuuuuuuuuuuuuu!": 869, "who?\nbanned": 870, "me\nmy": 871, "wish": 872, "now\ni'm": 873, "wonders": 874, "victory\ntrolling": 875, "top\nof": 876, "tree,": 877, "feed": 878, "\"i": 879, "v\nbut": 880, "'em": 881, "dam\nnow": 882, "mineshafts": 883, "torches": 884, "(to": 885, "even": 886, "boom)\ndiamonds": 887, "joke": 888, "(ain't": 889, "punch": 890, "him,": 891, "yours,": 892, "falling": 893, "creepers\nthat": 894, "mining?\nsaid": 895, "longer": 896, "a,": 897, "minecraft\nhop": 898, "serve,": 899, "shovel,": 900, "done\nuntil": 901, "below": 902, "dragon-hearted\n": 903, "dragon-hearted\ncourage": 904, "prison": 905, "monsters\ndaddy's": 906, "stage\nwhoa,": 907, "terror's": 908, "lit": 909, "guest?\nbut": 910, "helps,": 911, "circus": 912, "dance,": 913, "play\nbut": 914, "it\neven": 915, "restarted": 916, "actions": 917, "crimes\nwere": 918, "honest": 919, "head,": 920, "because": 921, "freddy's\nall": 922, "guests": 923, "yourself": 924, "left\nyour": 925, "soul": 926, "corrodes,": 927, "thread\nso,": 928, "me\nwe're": 929, "mercy": 930, "grow": 931, "ago\nbut": 932, "fun?\naren't": 933, "looks": 934, "ol'": 935, "wanna'": 936, "twice": 937, "thang": 938, "me)\n": 939, "ores\n": 940, "anymore\nit’s": 941, "cracks)\ni": 942, "it)\n": 943, "mining!\nain't": 944, "job\nand": 945, "minecraft\"\nsee": 946, "strike": 947, "mind": 948, "(i": 949, "miner,": 950, "joke)\nmobs": 951, "near": 952, "stay": 953, "woke": 954, "(woke,": 955, "woke,": 956, "(ayy)\n": 957, "mineshaft": 958, "still,": 959, "lonely\nyou": 960, "promised": 961, "stay,": 962, "use": 963, "tonight": 964, "play\nturn": 965, "fly\nsinging": 966, "sometimes\nsayin'": 967, "soon\nnowhere": 968, "terrors": 969, "breaking": 970, "hard": 971, "game\n": 972, "brain\nfrom": 973, "lovely": 974, "virus": 975, "survive\nanother": 976, "five": 977, "you\nanother": 978, "show\nit's": 979, "lives?\njust": 980, "save\ni": 981, "planks\ndon't": 982, "night\n(don't": 983, "pull": 984, "sword)\nhack": 985, "flip": 986, "turnin'": 987, "round": 988, "bank": 989, "far": 990, "sometimes": 991, "emeralds\nwe": 992, "yeah\n": 993, "gold\n": 994, "sprint\n": 995, "stuff\nthis": 996, "rough\nsome": 997, "ores\nbreak": 998, "status\nfly": 999, "getting": 1000, "cheating\n": 1001, "please": 1002, "stays": 1003, "mine\ncreepers": 1004, "mine,\n": 1005, "mine,\ni'm": 1006, "again\nlike": 1007, "pack": 1008, "griefers": 1009, "caves": 1010, "more\nores,": 1011, "servers\nlava": 1012, "(i'm": 1013, "fish\nexploring": 1014, "know)\nexploring": 1015, "mind\nhey,": 1016, "hands\nsmelt": 1017, "sand,": 1018, "mine\ni'll": 1019, "type": 1020, "woke)\nyou": 1021, "griefed": 1022, "us,": 1023, "trolled": 1024, "(now": 1025, "trolled,": 1026, "oak": 1027, "trees": 1028, "na-na\ni": 1029, "do\n": 1030, "creepers\nthere's": 1031, "blowing\nand": 1032, "you’re": 1033, "do\nsuddenly,": 1034, "calling\ndrip": 1035, "rage": 1036, "herobrine,": 1037, "heartless\nwe": 1038, "shaft\nif": 1039, "fortnite,": 1040, "finna": 1041, "again-gain)\nand": 1042, "yield\nif": 1043, "battle": 1044, "leave": 1045, "gazed": 1046, "(hey)\n": 1047, "arms": 1048, "cannonball\ntogether": 1049, "30": 1050, "feet": 1051, "under": 1052, "birch": 1053, "ghost": 1054, "cast": 1055, "shadows": 1056, "light\nbecause": 1057, "inside\n": 1058, "become": 1059, "held": 1060, "hand,": 1061, "free\nwhen": 1062, "display\nthere's": 1063, "pretend\nit's": 1064, "make-believe": 1065, "dark\ni": 1066, "upgrade\nlots": 1067, "eating": 1068, "erase\nnothing": 1069, "safe": 1070, "yourself?\n'cause": 1071, "goodbye!\n": 1072, "underground": 1073, "had.\nbut": 1074, "body\n(ohwoahwoah!)\nthere's": 1075, "nowhere": 1076, "inside\nyou": 1077, "crimson": 1078, "end\ni": 1079, "genocide\nviolence": 1080, "mario": 1081, "mushrooms": 1082, "twisted\n": 1083, "fun?\n": 1084, "live": 1085, "treat\nall": 1086, "building": 1087, "it\nirons": 1088, "cares": 1089, "knows,": 1090, "way": 1091, "me)\nnow": 1092, "mobs\n": 1093, "mine\nwelcome": 1094, "mine\nwe—": 1095, "jump\n": 1096, "escape\n": 1097, "arrows\n": 1098, "when\n": 1099, "cracks)\ncan't": 1100, "youuuuuuuuuuuuuu": 1101, "youuuuuuuuuuuuuuuuu!\nbanned": 1102, "gon'": 1103, "dreams,": 1104, "notch)\n'cause": 1105, "(so": 1106, "minecraft\ni": 1107, "stevie\nyou": 1108, "mined": 1109, "iron\nalex,": 1110, "eyes\n": 1111, "morn'\n'cause,": 1112, "land,": 1113, "lava": 1114, "flowing,": 1115, "lakes": 1116, "it\ndon't": 1117, "monsters\n": 1118, "left\n": 1119, "cold\n": 1120, "far\n": 1121, "forget\ni": 1122, "same\n": 1123, "same\nan": 1124, "appetite": 1125, "hatred": 1126, "open": 1127, "same\nthe": 1128, "choice": 1129, "forms\n": 1130, "throne\n": 1131, "ghost\n": 1132, "cake\n": 1133, "hands\nmake": 1134, "man\ni'll": 1135, "holes\nyeah": 1136, "hoes,": 1137, "extravagant,": 1138, "torches\nand": 1139, "nicely\n": 1140, "sight\nso": 1141, "what's": 1142, "wrong": 1143, "iron\n": 1144, "crack)\nliterally": 1145, "ah,": 1146, "badiya,": 1147, "guys": 1148, "me\nstop": 1149, "thing": 1150, "moves": 1151, "notch": 1152, "kick\ni'm": 1153, "kick\ni’m": 1154, "it\nif": 1155, "mineshafts\nwe": 1156, "gloomy\nand": 1157, "swords": 1158, "die\n": 1159, "fly\n": 1160, "back\ni'm": 1161, "stronghold.\ni": 1162, "steve,": 1163, "baby)\ntaming": 1164, "wolves": 1165, "run\n": 1166, "fun\n": 1167, "mind)\ni": 1168, "mind\ni": 1169, "stand\nheading": 1170, "mine)\nto": 1171, "ghast\n": 1172, "sign\nmake": 1173, "shaft": 1174, "(mine-mine,": 1175, "mine-mine,": 1176, "ooh-ooh-ooh-ooh-ooh-ooh-ooh\ni": 1177, "out\ni": 1178, "minin',": 1179, "been": 1180, "stuff\nwhat": 1181, "homie\nshould": 1182, "slowly,": 1183, "ain’t": 1184, "aaa,": 1185, "around\nbut": 1186, "needed": 1187, "nah\n": 1188, "nah\nall": 1189, "sees": 1190, "nah\nkept": 1191, "within": 1192, "laugh\ni'ma": 1193, "beat": 1194, "that’s": 1195, "heads": 1196, "again-gain,": 1197, "slain\ni": 1198, "herobrine": 1199, "banned\nso": 1200, "style\n": 1201, "style\nay,": 1202, "sexy": 1203, "glowing\ndown": 1204, "play\n": 1205, "up\nif": 1206, "tall\nwe": 1207, "ko'd\"\n": 1208, "tree\nand": 1209, "myself": 1210, "tons": 1211, "3": 1212, "sight\na": 1213, "final": 1214, "stand,": 1215, "shouting": 1216, "awaits\n": 1217, "through\nso": 1218, "it)\ndon't": 1219, "skin-deep?\nleft": 1220, "rust,": 1221, "hide\n": 1222, "lit-up": 1223, "head\n": 1224, "head\nthis": 1225, "nightmare's": 1226, "dark\n": 1227, "forget\n": 1228, "whole\nhere": 1229, "eyes\nyou": 1230, "numbers": 1231, "know\nwhen": 1232, "see,": 1233, "nice": 1234, "far\njust": 1235, "float": 1236, "bright": 1237, "friendliness": 1238, "pellets": 1239, "arrived...\neveryone": 1240, "dying": 1241, "meet": 1242, "roam,": 1243, "listen": 1244, "own\neven": 1245, "coming": 1246, "hide\nthe": 1247, "assembly": 1248, "satiates\nwe're": 1249, "same\nriver": 1250, "blood,": 1251, "banks": 1252, "rise": 1253, "truth\ngive": 1254, "erase\nwe're": 1255, "run\nuntil": 1256, "sun,": 1257, "nights\nwelcome": 1258, "broken,": 1259, "been\npreparing": 1260, "disconnected\n": 1261, "torn\ni": 1262, "now!teeming": 1263, "you\nboth": 1264, "now!\ni'm": 1265, "again\nanother": 1266, "it\nour": 1267, "eternal": 1268, "love\nwhich": 1269, "decide?\n": 1270, "tall\nfinally": 1271, "dunk": 1272, "games\n": 1273, "replay\nsave": 1274, "day\n": 1275, "save\n": 1276, "late\nit's": 1277, "again\naren't": 1278, "whoa\n": 1279, "enchanted\n": 1280, "enchanted\nwhoa,": 1281, "night\nhow": 1282, "times": 1283, "planks\ni'm": 1284, "craftin'": 1285, "piece\ni": 1286, "go)\nhack": 1287, "goes\nup": 1288, "creeps": 1289, "he's": 1290, "them\n": 1291, "emeralds\n": 1292, "lava\n": 1293, "cobblestone\n": 1294, "diamonds\nmine": 1295, "server\n?????\nbanned": 1296, "screaming\ni": 1297, "you!": 1298, "(scream": 1299, "eaten": 1300, "are\nstop": 1301, "hissin'\nthey": 1302, "house\n": 1303, "mine\nain't": 1304, "tnt,": 1305, "world\n": 1306, "inside,": 1307, "cry\n": 1308, "light\n": 1309, "know)\n": 1310, "mine)\n": 1311, "want?\n": 1312, "minecart\n": 1313, "stone\n": 1314, "thought": 1315, "pro)\n": 1316, "mine)\ngot": 1317, "ghast\n(spawned": 1318, "(woo)\nget": 1319, "(yuh,": 1320, "stevie\n": 1321, "ore\n": 1322, "quited\nwhat": 1323, "coal\n": 1324, "friend\n": 1325, "sound,": 1326, "around": 1327, "done\n": 1328, "morn'\n": 1329, "up\nthen": 1330, "bar": 1331, "drops": 1332, "woo)\nand": 1333, "(come": 1334, "bow": 1335, "hand\n": 1336, "plan": 1337, "(hey)\nyou": 1338, "make\n": 1339, "go\nit's": 1340, "big": 1341, "truth\n": 1342, "loved,": 1343, "it\n(hear": 1344, "daddy's": 1345, "normal": 1346, "changed\n": 1347, "chapter\n": 1348, "break\n": 1349, "same\nlike": 1350, "glowing": 1351, "embers,": 1352, "scorch": 1353, "vengeful": 1354, "same\nmy": 1355, "thirst": 1356, "quenched": 1357, "again)\n": 1358, "preparing": 1359, "understand?\n": 1360, "like\nor": 1361, "like\nto": 1362, "night)\n": 1363, "sugarcane\ni'll": 1364, "can\ni": 1365, "ten\nrun": 1366, "sssss\ni'm": 1367, "snap,": 1368, "gonna'": 1369, "decapitate,": 1370, "hesitate,": 1371, "irate": 1372, "me)\ni'll": 1373, "safe\n*screaming*\nnow\nnow": 1374, "torches\n": 1375, "pickaxe\nyeah,": 1376, "sprint\nyou": 1377, "sight\n": 1378, "days?\nyou'll": 1379, "miner\n": 1380, "mine!\n": 1381, "iron!\n": 1382, "on!\n": 1383, "lapis\n": 1384, "lapis\nmine": 1385, "cave\nwe'll": 1386, "this\n": 1387, "alive)\nban": 1388, "remember\nbadiya,": 1389, "(what)\nstop": 1390, "cheating,": 1391, "save": 1392, "(stop": 1393, "cheating\nsave": 1394, "are\n*inaudible*\ni": 1395, "me\nsometimes": 1396, "guide": 1397, "frick\n": 1398, "kick\n": 1399, "you\nblow": 1400, "swing": 1401, "dirt!\n": 1402, "dirt!\noh": 1403, "diamonds!\"\n": 1404, "griefing\ni'm": 1405, "everything\nand": 1406, "maybe": 1407, "crummy\nthere": 1408, "takes\n": 1409, "already.\nso": 1410, "for\nnot": 1411, "help\nwhen": 1412, "doggies": 1413, "attack": 1414, "biomes\n": 1415, "room\n": 1416, "steve\n": 1417, "doggies\n": 1418, "(hey,": 1419, "stand\n": 1420, "shine\nall": 1421, "enchant\nput": 1422, "they’re": 1423, "shaft\n": 1424, "ghast)\n": 1425, "ghast)\nghast,": 1426, "ayy)\n": 1427, "knew": 1428, "met": 1429, "eggs": 1430, "upset": 1431, "na-na\nbook": 1432, "don't)\ni": 1433, "finessed": 1434, "house\ncreepers\nthere's": 1435, "love\nsuddenly,": 1436, "heartbreak\n": 1437, "ache\n": 1438, "falling\n": 1439, "calling\n": 1440, "for?\nyou": 1441, "for?\ni'm": 1442, "minin'?\n": 1443, "iron\npigman,": 1444, "artists\n": 1445, "roads,": 1446, "blurs\nnah,": 1447, "brim\nnah,": 1448, "fact\nyeah,": 1449, "up\ntotal": 1450, "shock": 1451, "fills": 1452, "one-up\nget": 1453, "there\n": 1454, "die,": 1455, "yield\nand": 1456, "chaos": 1457, "name\nbetter": 1458, "digging,": 1459, "(hey)\nbut": 1460, "ready,": 1461, "away": 1462, "within\n": 1463, "tall\n": 1464, "ko'd\"\nloot": 1465, "remains": 1466, "today,": 1467, "no\"\n": 1468, "tnt\nand": 1469, "blocks": 1470, "ko'd\"\nt-bag": 1471, "glee\n": 1472, "3\ni'll": 1473, "cry\nall": 1474, "wrongs": 1475, "turned": 1476, "ko'd\"\nteabag": 1477, "three\ni'ma": 1478, "find\n": 1479, "underneath\nburied": 1480, "mechanized\n": 1481, "stage\n": 1482, "display\n": 1483, "pretend\n": 1484, "gets\nin": 1485, "the,": 1486, "dead\n": 1487, "dance\ni": 1488, "whole\n": 1489, "chapter\nyour": 1490, "beating": 1491, "lie\ni": 1492, "heart?\n": 1493, "know\n": 1494, "inside\nis": 1495, "pushing": 1496, "drive": 1497, "sorry": 1498, "acting": 1499, "bit": 1500, "fun": 1501, "heart\nf-l-o-w-e-y": 1502, "'till": 1503, "end\n": 1504, "freddy's\n": 1505, "arrived...\n": 1506, "close\nthey": 1507, "sing": 1508, "la": 1509, "home\nyou're": 1510, "line\nkeeps": 1511, "churning": 1512, "one\n": 1513, "angst\nwe're": 1514, "whole\nlet": 1515, "surrender": 1516, "both": 1517, "you\nno": 1518, "razed\nwe're": 1519, "again)\nrun,": 1520, "morn'\n'cause": 1521, "again\nand": 1522, "jump\nanother": 1523, "ignore\ni'm": 1524, "show\n": 1525, "cage\n": 1526, "revenge\nwe": 1527, "did\n": 1528, "basketball\nleap": 1529, "mountain": 1530, "free": 1531, "about\nwhat": 1532, "scarred,": 1533, "betrayed,": 1534, "tried\nto": 1535, "hold": 1536, "eyes\nand": 1537, "trade": 1538, "legs": 1539, "exciting": 1540, "sleep": 1541, "that\nooh,": 1542, "planks\n": 1543, "say\n": 1544, "night)\ndon't": 1545, "remember": 1546, "time\ni": 1547, "fire\nthe": 1548, "(irate)\numm": 1549, "fo": 1550, "kids": 1551, "mining\n": 1552, "cobblestone\nand": 1553, "iron\nmine": 1554, "command\n": 1555, "who\ni": 1556, "(screaming)\ni": 1557, "(sing": 1558, "donkey": 1559, "x-rays\n": 1560, "calm": 1561, "hoe\ni": 1562, "it\nwe": 1563, "mining!\n": 1564, "mining\nain't": 1565, "world\nsand": 1566, "lava\nwelcome": 1567, "mine,play": 1568, "job\n": 1569, "for\n": 1570, "ah\n": 1571, "minecraftcito\n": 1572, "timezones\n": 1573, "biomes\nwhen": 1574, "mind)\n": 1575, "(minecraft": 1576, "am\n": 1577, "hands\n": 1578, "lapis\nlapis,": 1579, "baby\n": 1580, "e-chest\na": 1581, "fortune": 1582, "dreams\n": 1583, "dreams\nthat": 1584, "dreams)\nthey're": 1585, "ores)\n": 1586, "boom,": 1587, "ghast)\nfreaking": 1588, "(gettin'": 1589, "gold),": 1590, "bros": 1591, "(bros,": 1592, "(uh-huh)\n": 1593, "(uh-huh)\ni": 1594, "him\ngot": 1595, "feeling": 1596, "like,": 1597, "na-na\n": 1598, "oh‚": 1599, "snow\n": 1600, "know,": 1601, "end,": 1602, "me\nyou": 1603, "betrayed": 1604, "pvp": 1605, "(woo)\n": 1606, "'nessed)\ni": 1607, "mc": 1608, "sure": 1609, "creepers\n": 1610, "learn": 1611, "for?\n": 1612, "stevie\ni'm": 1613, "lonely\n": 1614, "homie\n": 1615, "cozy\n": 1616, "cozy\nyeah,": 1617, "vibed": 1618, "rocky,": 1619, "home\nto": 1620, "cave,": 1621, "around\n": 1622, "friend\noh,": 1623, "found\n": 1624, "body\n": 1625, "body\noh,": 1626, "again-gain)\n": 1627, "tardy\nso,": 1628, "stuck": 1629, "skyline\n": 1630, "sunshine\n": 1631, "wield\n": 1632, "yield\n": 1633, "and\ndestruction": 1634, "turns": 1635, "ruled": 1636, "land\n": 1637, "listen\nso": 1638, "piggy\ndig,": 1639, "steady\ntake": 1640, "useless": 1641, "useless\n": 1642, "away\n": 1643, "away\nturn": 1644, "been\n": 1645, "mine\nsinging": 1646, "sometimes\n": 1647, "mine\nsayin'": 1648, "inside\nit's": 1649, "soon\n": 1650, "through\n": 1651, "it\nput": 1652, "puzzle": 1653, "together,": 1654, "it\n(seek": 1655, "dream\nfor": 1656, "chest\n": 1657, "descent\n": 1658, "erase\n": 1659, "same\nyour": 1660, "bug": 1661, "it?)\n": 1662, "brain\n": 1663, "strange\nbut": 1664, "you,": 1665, "head!": 1666, "so\n": 1667, "hides\n": 1668, "life\n": 1669, "last\n": 1670, "alive\n": 1671, "survive\n": 1672, "nights\n": 1673, "fright\nanother": 1674, "hey\nwelcome": 1675, "scare\nspend": 1676, "night": 1677, "possess\n": 1678, "flesh\n": 1679, "chained\n": 1680, "rage\n": 1681, "now!": 1682, "escape!\n": 1683, "escape!\nlook": 1684, "something\n": 1685, "down\n": 1686, "harder\n": 1687, "chapter\nthe": 1688, "devil": 1689, "lives": 1690, "ink": 1691, "isn't": 1692, "letting": 1693, "tolls\n": 1694, "underground\n": 1695, "abound\n": 1696, "hell?\n": 1697, "games?\n": 1698, "mistakes\n": 1699, "lives?\n": 1700, "replay\n": 1701, "twisted\nbut": 1702, "am!\n": 1703, "am\nand": 1704, "hollow\n": 1705, "reshape\n": 1706, "late\ni": 1707, "stem\nlike": 1708, "watching": 1709, "show\nooh,": 1710, "does": 1711, "happen": 1712, "here\nooh,": 1713, "believe": 1714, "bow\n": 1715, "grow\n": 1716, "zombies\n": 1717, "age\n": 1718, "visions": 1719, "flash": 1720, "brave\n": 1721, "alright\n": 1722, "change\n": 1723, "brains\n": 1724, "thank\n": 1725, "say\ndrop": 1726, "away-a,": 1727, "woah\n": 1728, "failed,": 1729, "cow\n": 1730, "treat\n": 1731, "sugarcane\n": 1732, "waste\nwastin'": 1733, "mobs\ni'll": 1734, "zombie": 1735, "who's": 1736, "low\n": 1737, "potions\n": 1738, "foe)\n": 1739, "ko)\n": 1740, "(oohhhhhh)\n": 1741, "sword)\n": 1742, "go)\n": 1743, "know)\nhack": 1744, "(ooohhhhh)\n": 1745, "say\nyeah": 1746, "done": 1747, "them\nso": 1748, "two!\n": 1749, "safe\n": 1750, "safe\n*screaming*\n": 1751, "safe\n*screaming*\nmine": 1752, "*heavy": 1753, "breathing*": 1754, "pickaxe\n": 1755, "goin'\n": 1756, "goin'\nsometimes": 1757, "bed\n": 1758, "rough\n": 1759, "days?\n": 1760, "go\nyou'll": 1761, "emerald\n": 1762, "minecraft\nmine": 1763, "distress\n": 1764, "typing\n": 1765, "anymore\n": 1766, "status\n": 1767, "allowed\n": 1768, "server\n": 1769, "crack)\n": 1770, "cracks)\n": 1771, "executed)\nagain": 1772, "start": 1773, "screaming": 1774, "remember\n": 1775, "september\n": 1776, "september\nbadiya,": 1777, "dead-end": 1778, "piece": 1779, "it)\nyou": 1780, "already": 1781, "stack": 1782, "are\n": 1783, "wanna,": 1784, "win?": 1785, "man\n": 1786, "man\nstop": 1787, "x-ray\n": 1788, "me\ntill": 1789, "hissin'\n": 1790, "gunpowder\ngoing": 1791, "mineshafts\n": 1792, "everything\n": 1793, "diamond\n": 1794, "diamond\nall": 1795, "gloomy\n": 1796, "crummy\n": 1797, "mine\nbut": 1798, "how\n": 1799, "emeralds,we": 1800, "lava...": 1801, "more\n": 1802, "stronghold.\n": 1803, "already.\n": 1804, "ores.\n": 1805, "ores.\n*muffed": 1806, "screaming*\n": 1807, "for\nnow": 1808, "mmm,": 1809, "out\nmmm,": 1810, "ooh\n": 1811, "ooh\nah,": 1812, "fight\n": 1813, "light\nminecraftcito\n": 1814, "trout\n": 1815, "victory\n": 1816, "servers\n": 1817, "baby)\n": 1818, "help\n": 1819, "top\n": 1820, "fish\n": 1821, "timezones\nuse": 1822, "boat": 1823, "travel": 1824, "different": 1825, "mineshaft\n": 1826, "v\n": 1827, "mind,": 1828, "dam\n": 1829, "yeah)\n": 1830, "sign\n": 1831, "shine\n": 1832, "you\nbaby,": 1833, "dreams\nthey’re": 1834, "work\n": 1835, "it)\nyou're": 1836, "boom)\n": 1837, "boom)\nstevie": 1838, "hoes\n": 1839, "bros)\nwe": 1840, "ooh-ooh-ooh-ooh-ooh-ooh-ooh\n": 1841, "had": 1842, "go‚": 1843, "team\nso": 1844, "snow\noh,": 1845, "wait)\n": 1846, "wait)\nmine": 1847, "tree": 1848, "blowing\n": 1849, "stuff\nyou": 1850, "works\n": 1851, "quited\n": 1852, "mining?\n": 1853, "let's": 1854, "heartless\n": 1855, "heartless": 1856, "mine\nwest": 1857, "tundra,": 1858, "skyblock": 1859, "blurs\n": 1860, "brim\n": 1861, "laugh\n": 1862, "fact\n": 1863, "again\ni": 1864, "there\nhalf": 1865, "left,": 1866, "high)\nthe": 1867, "jab": 1868, "better\nnever": 1869, "slain\n": 1870, "name\n": 1871, "(hey)\nshoot": 1872, "fatal": 1873, "useless)\n": 1874, "useless,": 1875, "cannonball\n": 1876, "tree\n": 1877, "city\n": 1878, "city\nand": 1879, "3\n": 1880, "right\n": 1881, "right\nso": 1882, "past,": 1883, "night\nto": 1884, "mlg": 1885, "pro\"\n": 1886, "three\n": 1887, "wear\n": 1888, ")\n": 1889, "me\nthere's": 1890, "dreaming\n": 1891, "free\n": 1892, "skin-deep?\n": 1893, "underneath\n": 1894, "sees\n": 1895, "sees\ndaddy's": 1896, "stage\nterror's": 1897, "on\n": 1898, "souls\n": 1899, "guest?\n": 1900, "gets\n": 1901, "the\n": 1902, "the\nin": 1903, "dance\n": 1904, "place\n": 1905, "hold\n": 1906, "upgrade\n": 1907, "faster\n": 1908, "faster\ncause": 1909, "after\n": 1910, "lie\n": 1911, "face\n": 1912, "face\nso": 1913, "tell": 1914, "eyes?\n": 1915, "crimes\n": 1916, "yourself?\n": 1917, "heart?\nthen": 1918, "judgement": 1919, "shake\nyou're": 1920, "far\nall": 1921, "circuits": 1922, "head\nget": 1923, "takes\nyou're": 1924, "head!\n": 1925, "is...\n": 1926, "soul\n": 1927, "soul\nso": 1928, "its": 1929, "responsibility": 1930, "teach": 1931, "here\n": 1932, "go!\n": 1933, "heart\n": 1934, "end\n'cause": 1935, "golly,": 1936, "flowey,": 1937, "best": 1938, "soul\nand": 1939, "besties,": 1940, "so\nwon't": 1941, "spend": 1942, "night?\n": 1943, "close\n": 1944, "song\n": 1945, "song\n(la": 1946, "la)\n": 1947, "had.\n": 1948, "own\n": 1949, "alone\nyou're": 1950, "rotting\n": 1951, "body\n(ohwoahwoah!)\n": 1952, "line\n": 1953, "one\nnightmare": 1954, "know\nit's": 1955, "near\n": 1956, "clear\n": 1957, "pretend\nwhen": 1958, "soon?\n": 1959, "scream\nanother": 1960, "rotten": 1961, "hey\n": 1962, "us\nif": 1963, "thread\n": 1964, "torn\n": 1965, "ignore\n": 1966, "revenge\n": 1967, "did\nwe": 1968, "it\nforever!\n": 1969, "genocide\ntheir": 1970, "fates": 1971, "sealed\n": 1972, "genocide\nmercy": 1973, "basketball\n": 1974, "fall\n": 1975, "fall\nno": 1976, "deal": 1977, "respawn\n": 1978, "about\n": 1979, "alone?\n": 1980, "alone?\nwhat": 1981, "know?\n": 1982, "like\n": 1983, "this\ndark": 1984, "outside\na": 1985, "monster": 1986, "but\n": 1987, "so?\nooh,": 1988, "twilight\n": 1989, "twilight\nto": 1990, "goin'": 1991, "dead\naren't": 1992, "real\nooh,": 1993, "mind\ni'm": 1994, "scared,": 1995, "bad\ni": 1996, "stuff,": 1997, "wait\nwhat": 1998, "cake\ni'll": 1999, "boss\nthen": 2000, "poison": 2001, "prey\nno": 2002, "bother": 2003, "safe\n*screaming*\nnow\n": 2004, "my—\n": 2005, "mine\nha,": 2006, "tomorrow\n": 2007, "tomorrow\nthe": 2008, "dragon": 2009, "kill\n": 2010, "diamonds!\n": 2011, "server\n?????\n": 2012, "who\n": 2013, "screaming\n": 2014, "(screaming)\n": 2015, "executed)\n": 2016, "kidnapped\n": 2017, "kidnapped\n(emotional": 2018, "crying)\n": 2019, "disgrace\n": 2020, "in\n": 2021, "who?\n": 2022, "youuuuuuuuuuuuuuuuu!\n": 2023, "alive)\n": 2024, "youuuuuuuuuuuuuuuuuu\n": 2025, "(what)\n": 2026, "are\n*inaudible*\n": 2027, "x-ray\nstop": 2028, "hoe\n": 2029, "hissin'\nnow": 2030, "sword\n": 2031, "mining!\"\n": 2032, "griefing\n": 2033, "gunpowder\n": 2034, "boom\n": 2035, "boom\ndeep": 2036, "abandoned": 2037, "(pause)\n": 2038, "(pause)\nwelcome": 2039, "my...\n": 2040, "mine\nhah,": 2041, "yeah!\n": 2042, "out\ni'm": 2043, "mmm-mmm\n": 2044, "mmm-mmm\nah,": 2045, "places\n": 2046, "places\nskeletons": 2047, "attacking": 2048, "minecraft\"\n": 2049, "them\nminecraftcito\n": 2050, "yeah)\nto": 2051, "enchant\n": 2052, "e-chest\n": 2053, "dreams)\n": 2054, "work\n(even": 2055, "though": 2056, "short,": 2057, "it'd": 2058, "end)\n": 2059, "(whoop!)\n": 2060, "(whoop!)\nyou're": 2061, "joke)\n": 2062, "woke)\n": 2063, "notch)\n": 2064, "hoes\ncall": 2065, "notch,": 2066, "do—\n": 2067, "bros)\n": 2068, "hoes\nand": 2069, "(we": 2070, "him\n": 2071, "mine\nfor": 2072, "iron,": 2073, "snow\noh‚": 2074, "team\n": 2075, "do?\n": 2076, "do?\ni'ma": 2077, "without": 2078, "don't)\n": 2079, "'nessed)\n": 2080, "wait)\ni": 2081, "dogs": 2082, "eat\n": 2083, "house\ncreepers\n": 2084, "house\n(ayy,": 2085, "works\nyou": 2086, "shooting—\n": 2087, "quited\nyou": 2088, "c—\n": 2089, "let’s": 2090, "hills\n": 2091, "hills\ntake": 2092, "roads\n": 2093, "eyes\neyes-eye-eyes\n": 2094, "(stuff": 2095, "one-up\n": 2096, "tardy\n": 2097, "die\ndie-die-die\n": 2098, "woo)\n": 2099, "high)\n": 2100, "low)\n": 2101, "low)\n(woo)\n": 2102, "and\n": 2103, "better\n": 2104, "hand\nthat": 2105, "stand\nthat": 2106, "stand\nand": 2107, "banned\n": 2108, "listen\n": 2109, "(hey)\nmaking": 2110, "piggy\n": 2111, "piggy!\n": 2112, "piggy!\ndig,": 2113, "dig\n": 2114, "glowing\n": 2115, "steady\n": 2116, "(hey)\nrun": 2117, "missed,": 2118, "slow\n": 2119, "useless)\ndon’t": 2120, "(scoop!)\n": 2121, "(scoop!)\ndon’t": 2122, "useless\ndon’t": 2123, "oh\nwe": 2124, "you-\n": 2125, "inside-\n": 2126, "inside-\nit's": 2127, "dreaming\nwhen": 2128, "pieces\n": 2129, "me\n(like": 2130, "shake\n": 2131, "strange\n": 2132, "head!\nget": 2133, "here\nhere": 2134, "ropes\n": 2135, "ropes\nhere": 2136, "so\nplease": 2137, "cry...\n": 2138, "design\n": 2139, "design!\n": 2140, "satiates\n": 2141, "angst\n": 2142, "razed\n": 2143, "out?\n": 2144, "out?\n(tick,": 2145, "tick,": 2146, "tick)\n": 2147, "back\n(welcome": 2148, "back)\n": 2149, "fright\n": 2150, "scream\n": 2151, "dream\nwelcome": 2152, "scare\n": 2153, "us\n": 2154, "dare\n": 2155, "dare\nwelcome": 2156, "disconnected\ni’m": 2157, "tried\n": 2158, "soulless?\n": 2159, "soulless?\nhow": 2160, "kid": 2161, "ago\n": 2162, "stem\n": 2163, "outside\n": 2164, "mind\ndetermined": 2165, "cut": 2166, "friends\n": 2167, "so?\n": 2168, "that\n": 2169, "real\n": 2170, "well\n": 2171, "well\nand": 2172, "pretty": 2173, "bad\n": 2174, "tough\n": 2175, "tough\nthat's": 2176, "(rage": 2177, "quit!)\n": 2178, "can\n": 2179, "time\n": 2180, "waste\n": 2181, "wait\n": 2182, "make\nthink": 2183, "piece\n": 2184, "ten\n": 2185, "fire\n": 2186, "boss\n": 2187, "steak\n": 2188, "steak\nwith": 2189, "rest": 2190, "holes\n": 2191, "goes\n": 2192, "sssss\n": 2193, "(irate)\n": 2194, "prey\n": 2195, "bro,": 2196, "<s>": 2197}