{"yeah,": 1, "the": 2, "i": 3, "in": 4, "i'm": 5, "this": 6, "my": 7, "minecraft": 8, "to": 9, "a": 10, "just": 11, "mine": 12, "of": 13, "no,": 14, "go": 15, "all": 16, "don't": 17, "alright": 18, "it's": 19, "yeah\nyeah,": 20, "go,": 21, "so": 22, "and": 23, "want": 24, "another": 25, "called": 26, "hi": 27, "for": 28, "is": 29, "guys,": 30, "back": 31, "here": 32, "with": 33, "requested": 34, "away\nyeah,": 35, "do": 36, "about": 37, "uh,": 38, "guys": 39, "going": 40, "been": 41, "one": 42, "doing": 43, "it": 44, "know": 45, "parody\nit's": 46, "gone": 47, "get": 48, "you're": 49, "whoa,": 50, "like": 51, "song": 52, "gonna": 53, "have": 54, "got": 55, "calling": 56, "staff,": 57, "arrows": 58, "me": 59, "lot": 60, "from": 61, "oddity\noddidy\n*": 62, "clears": 63, "minecrafter": 64, "throat": 65, "sing": 66, "hey.": 67, "shot\narrows": 68, "shot": 69, "front": 70, "be": 71, "some": 72, "sorry": 73, "minecraft\nthere": 74, "thing": 75, "suddenly,": 76, "i,": 77, "we’re": 78, "it’s": 79, "but": 80, "*\ni'm": 81, "yeah\n": 82, "that": 83, "ok.\ni": 84, "comments": 85, "of...": 86, "mineshaft\nthere's": 87, "tnt": 88, "blowing": 89, "we'll": 90, "you": 91, "need\ni": 92, "care": 93, "chapter\nanother": 94, "parody\ngonna": 95, "close": 96, "parody": 97, "it\n'cause": 98, "wrote": 99, "leave": 100, "guys\nsorry": 101, "video\nand": 102, "wanna": 103, "this,": 104, "up\nsend": 105, "available": 106, "*clearing": 107, "head,": 108, "obama": 109, "loves": 110, "your": 111, "emeralds\nlying": 112, "deep": 113, "love,": 114, "on": 115, "parody\n": 116, "door\nuh": 117, "be,": 118, "pumped": 119, "up": 120, "it\nin": 121, "-": 122, "away\n": 123, "long\nbut": 124, "now\nuh.": 125, "africa": 126, "by": 127, "admins\nsend": 128, "long": 129, "i've": 130, "even": 131, "throat*\nhi": 132, "ayy\nuh,": 133, "you\n": 134, "pick": 135, "ravines\ni": 136, "never": 137, "when": 138, "was": 139, "chapter\n": 140, "kicks\ni": 141, "had": 142, "it\n": 143, "notepad\nplease": 144, "no": 145, "happy": 146, "now\n": 147, "now\ntoday": 148, "toto\ni": 149, "can't": 150, "remember": 151, "name": 152, "guy": 153, "who": 154, "up\n": 155, "moderators\nsend": 156, "break": 157, "again\ndon't": 158, "where,": 159, "guys\nuh,": 160, "georgie\nno,": 161, "no\n": 162, "no\nno,": 163, "ayy\n": 164, "okay\nbih": 165, "no...\nayy,": 166, "mineshaft,": 167, "playin'": 168, "i-i-ivan": 169, "prod.": 170, "mine\ni'll": 171, "type": 172, "15": 173, "year": 174, "love\n": 175, "love\nyou’re": 176, "notch,": 177, "notch": 178, "makin'": 179, "neglected": 180, "you,": 181, "oh,": 182, "expected": 183, "up\ncome": 184, "howdy!\nhow's": 185, "back\nstill": 186, "their": 187, "whoa\n": 188, "whoa\nwhoa,": 189, "africa\nand": 190, "think": 191, "good": 192, "song\n": 193, "uh": 194, "hate\nbecause": 195, "hey": 196, "guys\n": 197, "on\nit's": 198, "\"dream": 199, "but\nalright,": 200, "we're": 201, "we": 202, "mvp's\nsend": 203, "guys!\ni'm": 204, "back,": 205, "before": 206, "video": 207, "starts,": 208, "give": 209, "shout": 210, "out": 211, "grandayy1899": 212, "helping": 213, "made": 214, "instrumental": 215, "song,": 216, "it,": 217, "his": 218, "valentine's": 219, "again\n": 220, "when\nbut": 221, "parody\nuh,": 222, "moving": 223, "vibes\nyun": 224, "bro\noh,": 225, "nah,": 226, "right": 227, "minecraft,": 228, "goin'": 229, "yeah!\nminecraft\n(reptile,": 230, "pvp": 231, "these": 232, "noobies": 233, "producer\n(turn": 234, "diamonds": 235, "into": 236, "mol$\nyun": 237, "mine\n": 238, "sign\nmake": 239, "armor": 240, "hey,": 241, "love\nsuddenly,": 242, "money\nthis": 243, "game": 244, "minin'": 245, "you\nto": 246, "run": 247, "away": 248, "feeling": 249, "need": 250, "around\nneeded": 251, "digging": 252, "style\n": 253, "alright\nlet": 254, "see": 255, "axes": 256, "goin'?\ni'm": 257, "rocks\nand": 258, "i'm-i’m": 259, "disconnected\n": 260, "stranger": 261, "\"alright": 262, "*cough*": 263, "'take": 264, "me'": 265, "now,": 266, "alright.": 267, "really,": 268, "really": 269, "song.": 270, "sounds": 271, "good.\"\n": 272, "door\n": 273, "kicks\n": 274, "africa\n": 275, "song\ni": 276, "don’t": 277, "what": 278, "means": 279, "just,": 280, "(*sniffs*),": 281, "yeah": 282, "gonna'-": 283, "oddity\n": 284, "oddity\noddidy\n": 285, "*\n": 286, "notepad\n": 287, "hate\n": 288, "just\n": 289, "just\ni'm": 290, "practicing": 291, "singing\n": 292, "new": 293, "year!\n": 294, "long\n": 295, "on\n": 296, "on\"\n": 297, "on\"\n*cough**cough**cough*\n": 298, "ok.\n": 299, "video\n": 300, "toto\n": 301, "but\n": 302, "song\nhere": 303, "go\n": 304, "shot\n": 305, "mineshaft\n": 306, "admins\n": 307, "moderators\n": 308, "mvp's\n": 309, "owners\n": 310, "owners\nsend": 311, "the...": 312, "frick\n": 313, "its": 314, "since": 315, "last": 316, "parody.": 317, "um": 318, "am": 319, "record": 320, "one\n": 321, "while": 322, "i’m": 323, "guys!\n": 324, "stride,\n": 325, "stride,\nit's": 326, "mine!\n": 327, "this\n": 328, "this\nhe": 329, "though": 330, "not": 331, "an": 332, "original": 333, "he": 334, "channel": 335, "description,": 336, "twitter,": 337, "check": 338, "him": 339, "out,": 340, "and,": 341, "thanks!\n": 342, "day\n": 343, "day\numm": 344, "song...": 345, "anyways,": 346, "here's": 347, "wonderwall\n": 348, "when\n": 349, "again\nin": 350, "dark": 351, "cave\n": 352, "throat*\n": 353, "out\n": 354, "out\nuh,": 355, "okay,": 356, "here\n": 357, "georgie\n": 358, "okay\n": 359, "vibes\n": 360, "you\nayy,": 361, "no...\n": 362, "bro\n": 363, "now\nyeah,": 364, "hold": 365, "hoe\n": 366, "hoe\nin": 367, "peaceful": 368, "mode\n": 369, "yeah!\n": 370, "yeah!\nminecraft\n": 371, "up!)\n": 372, "up!)\nayy,": 373, "producer\n": 374, "stone)\n": 375, "stone)\n(yeah)\n": 376, "mol$\n": 377, "you\nbruh\n": 378, "minecraft\n": 379, "need\n": 380, "emeralds\n": 381, "ravines\n": 382, "sign\n": 383, "shine\n": 384, "shine\nall": 385, "lapis\n": 386, "izm\n": 387, "old\n": 388, "old\nnotch!\n": 389, "old\nnotch!\nminecraft,": 390, "playing": 391, "'til": 392, "10\n": 393, "maxo\n": 394, "yun": 395, "diamond,": 396, "hey!\n": 397, "what's": 398, "matter,": 399, "honey?\n": 400, "abid": 401, "beat\n": 402, "love\nthere": 403, "nothing": 404, "can": 405, "do\n": 406, "xtravulous\n": 407, "xtravulous\n(uh-huh)\n": 408, "xtravulous\n(uh-huh)\n(uh-huh)\n": 409, "xtravulous\n(uh-huh)\n(uh-huh)\n(uh-huh)\n": 410, "xtravulous\n(uh-huh)\n(uh-huh)\n(uh-huh)\n(uh-huh-huh)\n": 411, "money\n": 412, "diamonds\n": 413, "diamonds\ngotta": 414, "empty\n": 415, "empty\ndamn,": 416, "haven,": 417, "chill\n": 418, "around\n": 419, "friend\n": 420, "friend\noh,": 421, "could": 422, "found\n": 423, "omae": 424, "wa": 425, "mou": 426, "shindeiru\n": 427, "wanted": 428, "call": 429, "say": 430, "always": 431, "if": 432, "me,": 433, "alright?": 434, "goodnight\n": 435, "creeper\n": 436, "creeper\naw": 437, "man\n": 438, "style\nminecraft": 439, "alright\n": 440, "air\n": 441, "air\nand": 442, "me\n": 443, "(i": 444, "love": 445, "you)\n": 446, "howdy!\n": 447, "goin'?\n": 448, "flowey\n": 449, "flowey\nyou": 450, "seem": 451, "nice\n": 452, "back\n": 453, "rocks\n": 454, "mine\nso": 455, "off": 456, "block\n": 457, "time": 458, "revenge\n": 459, "disconnected\ni'm-i'm": 460, "home\n": 461, "home\nwill": 462, "honor": 463, "spirits": 464, "or": 465, "become": 466, "judge,": 467, "jury": 468, "executioner": 469, "one?\n": 470, "<s>": 471}