{"the": 1, "oh,": 2, "i": 3, "of": 4, "in": 5, "to": 6, "circus": 7, "my": 8, "your": 9, "mine": 10, "and": 11, "you": 12, "oh\noh,": 13, "a": 14, "mine,": 15, "up": 16, "all": 17, "is": 18, "was": 19, "them": 20, "dig,": 21, "will": 22, "we": 23, "are": 24, "on": 25, "baby": 26, "tonight,": 27, "did": 28, "got": 29, "for": 30, "the,": 31, "same\nwhen": 32, "open": 33, "as": 34, "it": 35, "but": 36, "from": 37, "time": 38, "so": 39, "creeper's": 40, "trying": 41, "steal": 42, "stuff": 43, "down": 44, "we're": 45, "our": 46, "the\nin": 47, "when": 48, "found": 49, "'em,": 50, "again\nwe're": 51, "thanks": 52, "just": 53, "cave,": 54, "if": 55, "i'm": 56, "ores": 57, "dream": 58, "digging": 59, "minecraft": 60, "only": 61, "like": 62, "change?\ni've": 63, "gone": 64, "astray": 65, "who": 66, "havin'": 67, "lots": 68, "welcome": 69, "strip": 70, "what": 71, "that": 72, "leave": 73, "chest,": 74, "wanted": 75, "sexy": 76, "oh\n": 77, "cube": 78, "again\n": 79, "'cause": 80, "again\n(swing": 81, "sword": 82, "before\nhow": 83, "end": 84, "far": 85, "diamonds,": 86, "be": 87, "zombies,": 88, "spiders,": 89, "creepers,": 90, "crack\nmy": 91, "treating": 92, "more\nyou": 93, "were": 94, "made": 95, "out": 96, "iron": 97, "ores,": 98, "me": 99, "women": 100, "casino\nminerals": 101, "again\n(again": 102, "dark?\nwhere": 103, "nightmares": 104, "being": 105, "with": 106, "emeralds": 107, "gold": 108, "you're": 109, "ahh-ahh-ah\nstrongholds,": 110, "dungeons,": 111, "can": 112, "right\nsorry": 113, "don't": 114, "have": 115, "fake\ni": 116, "tangled": 117, "griefing": 118, "is,": 119, "queens\nif": 120, "she": 121, "breathes,": 122, "she's": 123, "hate": 124, "piggy\ndig,": 125, "of\nin": 126, "rocks\nrack": 127, "stack": 128, "poker": 129, "chip": 130, "'em": 131, "off": 132, "again)\n'cause": 133, "born\nmonsters": 134, "breed": 135, "running": 136, "free": 137, "fun?\nwhoa-oh-oh,": 138, "dig\nand": 139, "still": 140, "gonna": 141, "little": 142, "three": 143, "question": 144, "get": 145, "lava\ni'm": 146, "then": 147, "spot": 148, "familiar": 149, "gold\nas": 150, "soon": 151, "dig": 152, "find": 153, "more": 154, "they": 155, "ways\nwho": 156, "knew": 157, "herobrine": 158, "had": 159, "prettiest": 160, "minecraft,": 161, "minecart": 162, "thot!\ni": 163, "tell\nbut": 164, "ayyyyyyyy,": 165, "up\njewels": 166, "lava": 167, "overflowin'": 168, "(free)\nand": 169, "now,": 170, "heart": 171, "aren't": 172, "noob\nnow": 173, "finished": 174, "shine\ni": 175, "some": 176, "diamonds": 177, "edge": 178, "at": 179, "that\noh,": 180, "goodness,": 181, "think": 182, "know": 183, "oo-oores,": 184, "wonder": 185, "there": 186, "face\nsee": 187, "mob,": 188, "already": 189, "know,": 190, "playin'": 191, "not": 192, "mind,": 193, "roads,": 194, "take": 195, "thots\nthey’re": 196, "over": 197, "thought": 198, "would": 199, "tell\n": 200, "dead\nit's": 201, "make-believe": 202, "inside": 203, "oh": 204, "top\nchest": 205, "stuck": 206, "overstock": 207, "same\n": 208, "high)\n'cause": 209, "grab": 210, "pick,": 211, "shovel": 212, "bolt": 213, "torn\ni": 214, "can't": 215, "savior": 216, "cloaked": 217, "live": 218, "nightmare": 219, "planned\nit": 220, "minutes": 221, "pretty": 222, "lava\nenchant": 223, "time,": 224, "whats": 225, "goofed": 226, "chime,": 227, "checking": 228, "mobs": 229, "alone": 230, "alright,": 231, "guys!": 232, "that?\nazul": 233, "brillante,": 234, "guapo,": 235, "going": 236, "it's": 237, "more.\noo-oores,": 238, "mmm\n*clearing": 239, "run\ntnt": 240, "funlistened": 241, "alex": 242, "instead": 243, "fortnite\nminecraft": 244, "want": 245, "need": 246, "lapis,": 247, "home\nto": 248, "snapchat\nalways": 249, "telling": 250, "nibbas": 251, "shoot": 252, "their": 253, "me\nyou": 254, "betrayed": 255, "pvp": 256, "notch,": 257, "notch": 258, "makin'": 259, "style\nayyyyyyyy,": 260, "the\n": 261, "dead\n": 262, "head\nthis": 263, "nightmare's": 264, "real": 265, "so,": 266, "i've": 267, "person": 268, "gosh...\nthat": 269, "certainly": 270, "everyday\nget": 271, "block\n": 272, "block\nget": 273, "ignore\ni'm": 274, "disconnected\n": 275, "disconnected\ni'm": 276, "shadow\nhe's": 277, "gone,": 278, "he's": 279, "fun?\n": 280, "again\naren't": 281, "uh,": 282, "guys": 283, "players": 284, "guys\n": 285, "support": 286, "dig\n": 287, "bad\nso": 288, "ask": 289, "lava\n": 290, "alone\n(i": 291, "75k!\nuh,": 292, "100k": 293, "special": 294, "coming": 295, "up,": 296, "might": 297, "hit": 298, "couple": 299, "that\n": 300, "that\ni": 301, "stronghold.\ni": 302, "steve,": 303, "he": 304, "took": 305, "throat*\n": 306, "throat*\nmining": 307, "steve\nyou": 308, "an": 309, "ocelot,": 310, "me\n": 311, "oh-whoa\ni": 312, "mind\n": 313, "baby\n": 314, "mine\nwest": 315, "tundra,": 316, "skyblock": 317, "thots\n": 318, "shot\nthey’re": 319, "team\nso": 320, "gon'": 321, "you\n": 322, "money\nthis": 323, "game": 324, "minin'": 325, "piggy\n": 326, "style\n": 327, "gets\nin": 328, "ya\ndo": 329, "even": 330, "worst": 331, "change?\n": 332, "unexpected\nstill": 333, "bffs": 334, "though,": 335, "low)\nit's": 336, "go,": 337, "gone\nthe": 338, "road": 339, "deserted,": 340, "twisted": 341, "on,": 342, "drive": 343, "sleep": 344, "thanks,": 345, "listening": 346, "recommending": 347, "this": 348, "song\n": 349, "the…\n": 350, "the…\n'kay,": 351, "bye": 352, "guys\nleave": 353, "like\n": 354, "noob\n": 355, "planned\n": 356, "bad\n": 357, "dude:\n": 358, "dude:\nyou": 359, "wanna": 360, "banned": 361, "too?\n": 362, "ahh-ahh-ah\n": 363, "shine\n": 364, "alone\n": 365, "alone)\n": 366, "alone)\n(i": 367, "a)\n": 368, "75k!\n": 369, "days\n": 370, "days\nso,": 371, "bye!\n": 372, "crack\n": 373, "right\n": 374, "gold\n": 375, "that?\n": 376, "is\n": 377, "is\no.m.g": 378, "diamonds!\n": 379, "more.\n": 380, "stronghold.\n": 381, "already.\n": 382, "already.\nso": 383, "cant": 384, "look": 385, "ores.\n": 386, "mmm\n": 387, "out\n": 388, "out\n*clearing": 389, "more\n": 390, "fake\n": 391, "ways\n": 392, "face\n": 393, "run\n": 394, "steve\n": 395, "doggies\n": 396, "doggies\ni": 397, "won't": 398, "let": 399, "raid": 400, "fortnite\n": 401, "oh-whoa\n": 402, "mind\ni": 403, "baby\nall": 404, "izm\n": 405, "home\n": 406, "mine\n": 407, "hills\n": 408, "hills\ntake": 409, "home,": 410, "roads\n": 411, "queens\n": 412, "thot!\n": 413, "snapchat\n": 414, "shot\n": 415, "desperate\n": 416, "desperate\ni": 417, "team\n": 418, "do?\n": 419, "do?\ni'ma": 420, "these": 421, "make": 422, "diamond": 423, "base": 424, "without": 425, "minecraft\n": 426, "money\n": 427, "diamonds\n": 428, "diamonds\ngotta": 429, "it,": 430, "yeah\n": 431, "tell\ni": 432, "hope": 433, "music": 434, "great": 435, "minecraftcito\n": 436, "yun": 437, "head,": 438, "obama": 439, "loves": 440, "dig\ndigging": 441, "oh\nwe": 442, "dragon-hearted\n": 443, "of\n": 444, "head\n": 445, "gets\n": 446, "ya\n": 447, "change?\nthat": 448, "everyone": 449, "good": 450, "try?\n": 451, "gosh...\n": 452, "unexpected\n": 453, "right?\n": 454, "right?\nsee": 455, "later!\n": 456, "casino\n": 457, "rocks\n": 458, "up\n": 459, "top\n": 460, "everyday\n": 461, "part": 462, "machine\n": 463, "again)\n": 464, "high)\n": 465, "low)\n": 466, "go\n": 467, "go\nit's": 468, "go": 469, "revenge\n": 470, "before\n": 471, "dark?\n": 472, "born\n": 473, "(free)\n": 474, "torn\n": 475, "ignore\n": 476, "shadow\n": 477, "gone\n": 478, "narrow\n": 479, "narrow\ndrive": 480, "on\n": 481, "dead\naren't": 482, "<s>": 483}